<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>

  


  
  <title>Contos para a Inf&acirc;ncia Escolhidos dos Melhores Autores</title>
  <meta name="AUTHOR" content="Guerra Junqueiro" />


  
  <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />


  
  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {font-size: 30px;}
h2 {font-size: 14pt;}
h3 {font-size: 40px; letter-spacing: 6px;}
h4{font-size: 10pt;font-variant: small-caps;}
h5 {font-size: 20px;}
.fbox {border: solid black 2px; background-color: #FFFFCC; font-size: 75%; margin-left: 15%; margin-right: 2%;}
.break {
width: 40%;
margin-left:30%;}
.poetry {margin-left:30%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>


<body>


<pre>

Produced by / Produzido por Manuela Alves (Spelling modernization of the<br />original version, already available at Project Gutenberg. / Actualiza&ccedil;&atilde;o<br />ortogr&aacute;fica da vers&atilde;o original, j&aacute; dispon&iacute;vel no Project Gutenberg.)<br /><br /><br />NOTA: Este texto tem duas vers&otilde;es em l&iacute;ngua portuguesa de acordo com o<br />livro original, a que pode ser aceder clicando numa das seguintes op&ccedil;&otilde;es:<br /> 			<a href="../../16429-8.txt"><big><b>TEXT</b></big></a> 			<a href="../16429.htm"><big><b>HTML</b></big></a><br /></pre>


<div>
<br />


<br />


<h1>CONTOS</h1>


<h2>PARA A</h2>


<h3>INF&Acirc;NCIA</h3>


<h2>ESCOLHIDOS DOS MELHORES AUTORES</h2>


<h2>POR </h2>


<h1>GUERRA JUNQUEIRO</h1>


<br />


<br />


<br />


<br />


<h2>LISBOA</h2>


<h4>TIPOGRAFIA UNIVERSAL DE THOM&Aacute;S QUINTINO ANTUNES,<br />


IMPRESSOR DA CASA REAL</h4>


<h2>Rua dos Calafates, 110</h2>


<h2>1877</h2>


</div>


<br />


<br />


<br />


<br />


<h2> <a name="1"></a>A m&atilde;e</h2>


<br />


<br />


Estava uma m&atilde;e muito aflita, sentada ao p&eacute; do
ber&ccedil;o do seu filho, com
medo que lhe morresse. A criancinha p&aacute;lida tinha os olhos
fechados.
Respirava com dificuldade, e &agrave;s vezes t&atilde;o
profundamente, que parecia
gemer; mas a m&atilde;e causava ainda mais l&aacute;stima do
que o pequenino
moribundo.<br />


<br />


Nisto bateram &agrave; porta, e entrou um pobre homem muito velho,
embu&ccedil;ado
numa manta de arrieiro. Era no Inverno. L&aacute; fora estava tudo
coberto de
neve e de gelo, e o vento cortava como uma navalha.<br />


<br />


O pobre homem tremia de frio; a crian&ccedil;a adormecera por
alguns instantes,
e a m&atilde;e levantou-se a p&ocirc;r ao lume uma caneca com
cerveja. O velho
come&ccedil;ou a embalar a crian&ccedil;a, e a m&atilde;e,
pegando numa cadeira, sentou-se
ao lado dele. E contemplando o seu filhinho doente, que respirava cada
vez com mais dificuldade, pegou-lhe na m&atilde;ozinha descarnada e
disse para
o velho:<br />


<br />


Oh! Nosso Senhor n&atilde;o mo h&aacute;-de levar!
n&atilde;o &eacute; verdade?&#8213;<br />


<br />


<span class="pagenum">[4]</span>E o velho, que era a
Morte, meneou a cabe&ccedil;a duma maneira estranha, em
ar de d&uacute;vida. A m&atilde;e deixou pender a fronte para o
ch&atilde;o, e as l&aacute;grimas
corriam-lhe em fio pela cara. Sentiu-se estonteada com um grande peso
de
cabe&ccedil;a; estava sem dormir havia tr&ecirc;s dias e
tr&ecirc;s noites. Passou
ligeiramente pelo sono, durante um minuto, e despertou sobressaltada a
tremer de frio.<br />


<br />


&#8213;Que &eacute; isto! exclamou, lan&ccedil;ando &agrave;
volta de si o olhar alucinado. O
ber&ccedil;o estava vazio. O velho tinha-se ido embora,
roubando-lhe a crian&ccedil;a.<br />


<br />


A pobre m&atilde;e saiu precipitadamente, gritando pelo filho.
Encontrou uma
mulher sentada no meio da neve, vestida de luto. &laquo;A Morte
entrou-te em
casa, disse-lhe ela. Via sair a correr levando teu filho. Anda mais
depressa que o vento, e o que ela furta nunca o torna a
entregar.&raquo;<br />


<br />


&#8213;Por onde foi ela? gritou a m&atilde;e. Diz-mo pelo amor de
Deus!&raquo;<br />


<br />


&#8213;Sei o caminho por onde ela foi, respondeu a mulher vestida de preto.
Mas s&oacute; to ensino, se me cantares primeiro todas as
can&ccedil;&otilde;es que cantavas
ao teu filho. S&atilde;o lindas, e tens uma voz harmoniosa. Eu sou
a Noite e
muitas vezes tas ouvi cantar, debulhada em l&aacute;grimas.<br />


<br />


&#8213;Cantar-tas-ei todas, todas, mas logo, disse a m&atilde;e. Agora
n&atilde;o me
demores, porque quero encontrar o meu filho.&#8213;<br />


<br />


A Noite ficou silenciosa. A m&atilde;e ent&atilde;o, desfeita
em l&aacute;grimas, come&ccedil;ou a
cantar. Cantou muitas can&ccedil;&otilde;es, mas as
l&aacute;grimas foram mais do que as
palavras.<br />


<br />


<span class="pagenum">[5]</span>No fim disse-lhe a
Noite: &laquo;Toma &agrave; direita, pela floresta escura de
pinheiros. Foi por a&iacute; que a Morte fugiu com o teu
filho.&raquo;
<br />


A m&atilde;e correu para a floresta; mas no meio dividia-se o
caminho, e n&atilde;o
sabia que direc&ccedil;&atilde;o havia de seguir. Diante dela
havia um matagal,
cheio de silvas, sem folhas nem flores, de cujos ramos pendia a neve
cristalizada.<br />


<br />


<div class="break">
<hr /> </div>


<br />


&#8213;N&atilde;o viste a Morte que levava o meu filho?&raquo;
perguntou-lhe a m&atilde;e.<br />


<br />


&#8213;Vi, respondeu o matagal, mas n&atilde;o te ensino o caminho,
sen&atilde;o com a
condi&ccedil;&atilde;o de me aqueceres no teu seio, porque
estou gelado.&raquo;<br />


<br />


E a m&atilde;e estreitou o matagal contra o
cora&ccedil;&atilde;o; os espinhos
dilaceraram-lhe o peito, donde corria sangue. Mas o matagal vestiu-se
de folhas frescas e verdejantes, e cobriu-se de flores numa noite
de Inverno frigid&iacute;ssima, tal &eacute; o calor
febricitante do seio duma m&atilde;e
angustiosa.<br />


<br />


E o matagal ensinou-lhe o caminho que devia seguir. Foi andando,
andando, at&eacute; que chegou &agrave; margem dum grande lago,
onde n&atilde;o havia nem
barcos, nem navios. N&atilde;o estava suficientemente gelado para
se andar por
ele, e era demasiadamente profundo para o passar a vau. Contudo,
querendo encontrar o seu filho, era necess&aacute;rio
atravess&aacute;-lo. No del&iacute;rio
do seu amor, atirou-se de bru&ccedil;os a ver se poderia beber toda
a &aacute;gua do
lago. Era imposs&iacute;vel, mas lembrava-se que Deus, por
compaix&atilde;o, faria
talvez um milagre.<br />


<br />


<span class="pagenum">[6]</span>&#8213;N&atilde;o!
n&atilde;o &eacute;s capaz de me esgotar, disse o lago.
Sossega, e
entendamo-nos
amigavelmente. Gosto de ver p&eacute;rolas no fundo das minhas
&aacute;guas, e os teus
olhos s&atilde;o dum brilho mais suave do que as p&eacute;rolas
mais ricas que eu
tenho possu&iacute;do. Se queres, arranca-os das &oacute;rbitas
&agrave; for&ccedil;a de chorar, e
levar-te-ei &agrave; estufa grandiosa, que est&aacute; do outro
lado: essa estufa &eacute; a
habita&ccedil;&atilde;o da Morte; e as flores e as
&aacute;rvores que est&atilde;o l&aacute; dentro,
&eacute; ela
quem as cultiva; cada flor e cada &aacute;rvore &eacute; a vida
duma criatura
humana.&raquo;<br />


<br />


&#8213;Oh! o que n&atilde;o darei eu, para reaver o meu filho!&raquo;
disse a m&atilde;e. E
apesar de ter j&aacute; chorado tantas l&aacute;grimas, chorou
com mais amargura do
que nunca, e os seus olhos destacaram-se das &oacute;rbitas e
ca&iacute;ram no fundo
do lago, transformando-se em duas p&eacute;rolas, como ainda as
n&atilde;o teve no
mundo uma rainha.<br />


<br />


O lago ent&atilde;o ergueu-a, e com um movimento de
ondula&ccedil;&atilde;o depositou-a na
outra margem, aonde havia um maravilhoso edif&iacute;cio, com mais
de uma l&eacute;gua
de comprido. De longe n&atilde;o se sabia se era uma
constru&ccedil;&atilde;o art&iacute;stica ou
uma montanha com grutas e florestas. Mas a pobre m&atilde;e
n&atilde;o podia ver nada;
tinha dado os seus olhos.<br />


<br />


&#8213;Como hei-de eu reconhecer a Morte que me roubou o meu
filho!&raquo; bradou
ela desesperada.<br />


<br />


&#8213;A Morte ainda n&atilde;o chegou, respondeu-lhe uma boa velha, que
andava dum
lado para o outro, inspeccionando a estufa e cuidando das plantas. Como
vieste tu aqui parar? Quem te ensinou o caminho?&raquo;<br />


<br />


&#8213;Deus auxiliou-me, respondeu ela. Deus &eacute; misericordioso. <span class="pagenum">[7]</span>Compadece-te
de mim, e diz-me onde est&aacute; o meu filho.&raquo;<br />


<br />


&#8213;Eu n&atilde;o o conhe&ccedil;o, e tu &eacute;s cega, disse
a velha. H&aacute; aqui muitas plantas
e muitas &aacute;rvores, que murcharam esta noite: a Morte
n&atilde;o tarda a&iacute; para
as tirar da estufa. Deves saber, que toda a criatura humana tem neste
s&iacute;tio uma &aacute;rvore ou uma flor, que representam a
sua vida e que morrem
com ela. Parecem plantas como quaisquer outras, mas tocando-lhes,
sente-se bater um cora&ccedil;&atilde;o. Guia-te por isto, e
talvez reconhe&ccedil;as as
pulsa&ccedil;&otilde;es do cora&ccedil;&atilde;o de teu
filho. E que davas tu por eu te ensinar o
que tens ainda de fazer?&raquo;<br />


<br />


&#8213;J&aacute; n&atilde;o tenho nada que te dar, disse a pobre
m&atilde;e. Mas irei at&eacute; ao fim
do mundo buscar o que tu quiseres.&#8213;&laquo;Fora daqui n&atilde;o
preciso de nada,
respondeu a velha. D&aacute;-me os teus longos cabelos negros; tu
sabes que
s&atilde;o belos, e agradam-me. Troc&aacute;-los-ei pelos meus
cabelos
brancos.&raquo;&#8213;N&atilde;o pedes mais nada do que isso? disse a
m&atilde;e. A&iacute; os tens,
dou-tos de boa vontade.&raquo;<br />


<br />


E arrancou os seus magn&iacute;ficos cabelos, que tinham sido
outrora o seu
orgulho de rapariga, recebendo em troca os cabelos curtos e
inteiramente brancos da velha.<br />


<br />


Esta levou-a pela m&atilde;o &agrave; grande estufa, onde
crescia exuberantemente uma
vegeta&ccedil;&atilde;o maravilhosa. Viam-se debaixo de
camp&acirc;nulas de cristal jacintos
mimos&iacute;ssimos ao lado de pe&oacute;nias inchadas e
ordin&aacute;rias. Havia tamb&eacute;m plantas
aqu&aacute;ticas, umas cheias de seiva, outras meio murchas, e em
cujas ra&iacute;zes
se enovelavam cobras asquerosas.<br />


<br />


<span class="pagenum">[8]</span>Mais longe
erguiam-se palmeiras soberbas, carvalhos e pl&aacute;tanos
frondosos; depois num outro s&iacute;tio isolado havia canteiros de
salsa,
tomilho, hortel&atilde; e outras plantas humildes que representavam
o g&eacute;nero de
utilidade das pessoas que elas simbolizavam.<br />


<br />


Havia ainda grandes arbustos em vasos demasiadamente estreitos, que
pareciam rebentar; mas viam-se tamb&eacute;m florzitas
insignificantes, em
vasos de porcelana, na melhor terra, circundadas de musgo, tratadas com
esmero delicad&iacute;ssimo. Tudo isso representava a vida dos
homens, que a
essa hora existiam no mundo, desde a China at&eacute; &agrave;
Groenl&acirc;ndia.<br />


<br />


A velha queria mostrar-lhe todas estas coisas misteriosas, mas a
m&atilde;e
impacientada pediu-lhe que a levasse ao s&iacute;tio onde estavam
as plantas
pequeninas; tacteava-as, apalpava-as, para lhes sentir o bater do
cora&ccedil;&atilde;o, e, depois de ter tocado em milhares
delas, reconheceu as
pulsa&ccedil;&otilde;es do cora&ccedil;&atilde;o do seu
filho.<br />


<br />


&#8213;&Eacute; ele!&raquo; exclamou, lan&ccedil;ando a
m&atilde;o a um a&ccedil;afroeiro, que, pendido sobre
a terra, parecia completamente estiolado.<br />


<br />


&#8213;N&atilde;o lhe toques, disse a velha. Fica neste s&iacute;tio;
e quando a Morte
vier, que n&atilde;o tarda, pro&iacute;be-lhe que arranque esta
planta; amea&ccedil;a-a de
arrancar todas as flores que est&atilde;o aqui. A Morte
ter&aacute; medo, porque tem
de dar conta delas a Deus. Nenhuma pode ser arrancada sem o seu
consentimento.&raquo;<br />


<br />


Nisto sentiu-se um vento glacial, e a m&atilde;e adivinhou que era
a Morte,
que se aproximava.<br />


<br />


<span class="pagenum">[9]</span>&#8213;Como &eacute;
que deste com o caminho? perguntou-lhe a Morte. Chegar ainda
primeiro do que eu! Como o conseguiste?&#8213;&laquo;Sou
m&atilde;e&raquo; respondeu ela.
<br />


E a Morte estendeu a sua m&atilde;o ganchosa para o pequenino
a&ccedil;afroeiro.<br />


<br />


Mas a m&atilde;e protegia-o violentamente com ambas as
m&atilde;os, tendo o cuidado de
n&atilde;o ferir uma s&oacute; das pequeninas
p&eacute;talas. Ent&atilde;o a Morte soprou-lhe nas
m&atilde;os, fazendo-lhas cair inanimadas. O h&aacute;lito da
Morte era mais frio do
que os ventos enregelados do Inverno.<br />


<br />


&#8213;N&atilde;o podes nada comigo!&raquo; disse a Morte.&#8213;Mas Deus
tem mais for&ccedil;a do que
tu, respondeu a m&atilde;e.&raquo;&#8213;&laquo;&Eacute;
verdade, mas eu n&atilde;o fa&ccedil;o sen&atilde;o aquilo
que
ele manda. Sou o seu jardineiro. Todas estas plantas,
&aacute;rvores e
arbustos, quando come&ccedil;am a murchar, transplanto-as para
outros jardins,
um dos quais &eacute; o grande jardim do Para&iacute;so.
S&atilde;o regi&otilde;es desconhecidas;
ningu&eacute;m sabe o que se l&aacute; passa.&raquo;<br />


<br />


&#8213;Miseric&oacute;rdia! miseric&oacute;rdia! solu&ccedil;ou a
m&atilde;e. N&atilde;o me roubem o meu filho,
agora que acabo de o encontrar!&raquo; Suplicava e gemia. A Morte
conservava-se impass&iacute;vel; agarrou ent&atilde;o
instantaneamente em duas flores
lind&iacute;ssimas e disse &agrave; Morte: &laquo;Tu
desprezas-me, mas olha, vou arrancar,
despeda&ccedil;ar n&atilde;o s&oacute; esta, mas todas as
flores que est&atilde;o aqui!<br />


<br />


&#8213;N&atilde;o as arranques, n&atilde;o as mates, bradou a Morte.
Dizes que &eacute;s
desgra&ccedil;ada, e querias ir partir o
cora&ccedil;&atilde;o de outra m&atilde;e!&#8213;&laquo;Outra
m&atilde;e!&raquo;
disse a pobre mulher, largando as flores imediatamente.
<span class="pagenum">[10]</span>&#8213;Toma, aqui tens os
teus olhos, disse a Morte. Brilhavam t&atilde;o suavemente que os
tirei do lago. N&atilde;o sabia que eram teus.
Mete-os nas &oacute;rbitas, e olha para o fundo deste
po&ccedil;o; v&ecirc; o que ias destruir,
se arrancasses estas flores. Ver&aacute;s passar nos reflexos da
&aacute;gua, como numa miragem,
a sorte destinada a cada uma dessas duas flores, e a que teria tido o
teu filho, se
porventura vivesse.&raquo;<br />


<br />


Debru&ccedil;ou-se no po&ccedil;o, e viu passar imagens de
felicidade e alegria,
quadros risonhos e deliciosos, e logo depois cenas terr&iacute;veis
de
mis&eacute;ria, de ang&uacute;stias e de
desola&ccedil;&atilde;o.<br />


<br />


&#8213;Nisto que eu vejo, disse a m&atilde;e aflit&iacute;ssima,
n&atilde;o distingo qual era a
sorte que Deus destinava ao meu filho.&raquo;<br />


<br />


&#8213;N&atilde;o posso dizer-to, respondeu a Morte. Mas repito-te, em
tudo isto
que te apareceu viste o que no mundo havia de suceder ao teu
filho.&raquo;<br />


<br />


A m&atilde;e desvairada, lan&ccedil;ou-se de joelhos
exclamando: Suplico-te, diz-me:
era a sorte infeliz a que lhe estava reservada? N&atilde;o
&eacute; verdade! Fala!
N&atilde;o me respondes? Oh! na d&uacute;vida, leva-o, leva-o,
n&atilde;o v&aacute; ele sofrer
desgra&ccedil;as t&atilde;o horr&iacute;veis. O meu querido
filho! Quero-lho mais que &agrave; minha
vida. As ang&uacute;stias que sejam para mim. Leva-o para o reino
dos c&eacute;us.
Esquece as minhas l&aacute;grimas, as minhas s&uacute;plicas,
esquece tudo o que fiz
e tudo o que disse.&raquo;<br />


<br />


&#8213;N&atilde;o te compreendo, respondeu a Morte: Queres que te
entregue o teu
filho ou que o leve para a regi&atilde;o desconhecida de que
n&atilde;o posso
falar-te!&raquo; Ent&atilde;o a m&atilde;e alucinada,
convulsa, torcendo os bra&ccedil;os,
deitou-se de joelhos e dirigindo-se <span class="pagenum">[11]</span>a
Deus exclamou: &laquo;N&atilde;o me ou&ccedil;as,
Senhor, se reclamo no fundo do meu cora&ccedil;&atilde;o contra
a tua vontade que &eacute;
sempre justa! N&atilde;o me atendas meu Deus!&raquo;<br />


<br />


E deixou cair a cabe&ccedil;a sobre o peito, mergulhada na sua
agonia
dilacerante.<br />


<br />


E a Morte arrancou o pequenino a&ccedil;afroeiro, e foi
transplant&aacute;-lo no
jardim do para&iacute;so.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[12]</span>
<h2><a name="2"></a>O ouro</h2>


<br />


<br />


Era uma vez um rei, que, tendo achado no seu reino algumas minas de
ouro,
empregou a maior parte dos vassalos a extrair o ouro dessas minas; e o
resultado foi que as terras ficaram por cultivar, e que houve uma
grande
fome no pa&iacute;s.<br />


<br />


Mas a rainha, que era prudente e que amava o povo, mandou fabricar em
segredo frangos, pombos, galinhas e outras iguarias todas de ouro fino;
e quando o rei quis jantar mandou-lhe servir essas iguarias de ouro,
com
que ele ficou todo satisfeito, porque n&atilde;o compreendeu ao
princ&iacute;pio
qual era o sentido da rainha; mas, vendo que n&atilde;o lhe traziam
mais nada
de comer, come&ccedil;ou a zangar-se. Pediu-lhe ent&atilde;o a
rainha, que visse bem
que o ouro n&atilde;o era alimento, e que seria melhor empregar os
seus
vassalos em cultivar a terra, que nunca se cansa de produzir, do que
traz&ecirc;-los nas minas &agrave; busca do ouro, que
n&atilde;o mata a fome nem a sede, e
que n&atilde;o tem outro valor al&eacute;m da
estima&ccedil;&atilde;o que lhe &eacute; dada pelos homens,
estima&ccedil;&atilde;o que havia de converter-se em desprezo,
logo que ouro
aparecesse em abund&acirc;ncia.<br />


<br />


A rainha tinha ju&iacute;zo.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[13]</span>
<h2><a name="3"></a>Do&ccedil;ura e bondade</h2>


<br />


<br />


H&aacute; entre v&oacute;s, meus filhos, &iacute;ndoles
violentas, que n&atilde;o sabem dominar-se,
e que s&atilde;o arrastadas pelas primeiras impress&otilde;es.
&Eacute; uma p&eacute;ssima
disposi&ccedil;&atilde;o, que &eacute;
necess&aacute;rio corrigir; d&aacute; lugar a disputas, e a que
se
cometam ac&ccedil;&otilde;es, cujo arrependimento chega
demasiadamente tarde.
Citar-vos-ei dois exemplos de que fui testemunha.<br />


<br />


Um rapaz, sacudido violentamente na rua por um homem que vinha diante
dele, volta-se e d&aacute;-lhe uma bofetada.<br />


<br />


&#8213;Oh! senhor! exclamou o outro, mal sabe a pena que vai ter! Bateu num
cego!&raquo;<br />


<br />


Um homem ainda novo montado num burro, atravessava uma aldeia, e uns
camponeses grosseiros come&ccedil;aram a apup&aacute;-lo e a
bater no burro, para o
fazer correr. O homem apeou-se, foi direito a eles, e, mostrando-lhes a
sua perna aleijada, disse-lhes: &laquo;Se soub&eacute;sseis que
eu era coxo, n&atilde;o
ter&iacute;eis sido t&atilde;o covardes.&raquo;<br />


<br />


Os camponeses, envergonhados, coraram, afastando-se sem pronunciar uma
palavra.<br />


<br />


Que vos parece estas duas li&ccedil;&otilde;es? Estou
convencido que aproveitaram a
quem as recebeu.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[14]</span>
<h2><a name="4"></a>O malmequer</h2>


<br />


<br />


Ouvi com aten&ccedil;&atilde;o esta pequenina
hist&oacute;ria!<br />


<br />


No campo, junto da estrada real, havia uma casinha muito bonita, que
deveis ter visto muitas vezes. H&aacute; na frente um jardinzinho
com flores,
rodeado por uma sebe verdejante. Ali perto nas bordas do valado, no
meio da erva espessa, floria um pequenino malmequer. Desabrochava a
olhos vistos, gra&ccedil;as ao sol, que repartia igualmente a sua
luz tanto por
ele como pelas grandes e maravilhosas flores do jardim. Uma bela
manh&atilde;, j&aacute; inteiramente aberto, com as folhinhas
alvas e brilhantes,
parecia um sol em miniatura circundado dos seus raios. Pouco se lhe
dava
que o vissem no meio da erva e n&atilde;o fizessem caso dele, pobre
florinha
insignificante. Vivia satisfeito, aspirando deliciosamente o calor do
sol, e ouvindo o canto da cotovia, que se perdia nos ares.<br />


<br />


Nesse dia o pequeno malmequer, apesar de ser numa segunda-feira,
sentia-se t&atilde;o feliz como se fosse um domingo. Enquanto as
crian&ccedil;as
sentadas nos bancos da escola estudavam a li&ccedil;&atilde;o,
ele, sentado na haste
verdejante, estudava na formosura da natureza a bondade de Deus, e tudo
o que <span class="pagenum">[15]</span>sentia
misteriosamente, em sil&ecirc;ncio, julgava ouvi-lo traduzido com
admir&aacute;vel nitidez nas can&ccedil;&otilde;es alegres
da cotovia. Por isso p&ocirc;s-se a
olhar com uma esp&eacute;cie de respeito, mas sem inveja, para essa
avezinha
feliz que cantava e voava.<br />


<br />


&laquo;Eu vejo e oi&ccedil;o, pensou o malmequer; o sol
aquece-me e o vento
acaricia-me. Oh! n&atilde;o tenho raz&atilde;o de me
queixar.&raquo;<br />


<br />


Dentro da sebe havia muitas flores altivas, aristocr&aacute;ticas;
quanto menos
aroma tinham, mais orgulhosas se aprumavam. As d&aacute;lias
inchavam-se para
parecerem maiores do que as rosas; mas n&atilde;o &eacute; o
tamanho que faz a rosa.
As tulipas brilhavam pela beleza das suas cores, pavoneando-se
pretensiosamente. N&atilde;o se dignavam de lan&ccedil;ar um
olhar para o pequeno
malmequer, enquanto que o pobrezinho admirava-as, exclamando:
&laquo;Como s&atilde;o
ricas e bonitas! A cotovia ir&aacute; certamente
visit&aacute;-las. Gra&ccedil;as a Deus,
poderei assistir a este belo espect&aacute;culo.&raquo; E no
mesmo instante a
cotovia dirigiu o seu voo, n&atilde;o para as d&aacute;lias e
tulipas, mas para a
relva, junto do pobre malmequer, que morto de alegria n&atilde;o
sabia o que
havia de pensar.<br />


<br />


O passarinho p&ocirc;s-se a saltitar &agrave; roda dele,
cantando: &laquo;Como a erva &eacute;
macia! oh! que encantadora florinha, com um
cora&ccedil;&atilde;o de oiro, vestida de
prata!&raquo;<br />


<br />


N&atilde;o se pode fazer ideia da felicidade do malmequer. A ave
acariciou-o com
o bico, cantou outra vez diante dele, e perdeu-se depois no azul do
firmamento. Durante mais de um quarto de hora n&atilde;o
p&ocirc;de o malmequer
reprimir a sua como&ccedil;&atilde;o. Meio envergonhado, mas
todo contente, olhou
<span class="pagenum">[16]</span>para as outras
flores do jardim, que, como testemunhas da honra que
acaba de receber, deviam avaliar muito bem a sua alegria natural; mas
as
tulipas estavam cada vez mais aprumadas; a sua haste vermelha e
pontiaguda manifestava o despeito. As d&aacute;lias tinham a
cabe&ccedil;a toda
inchada. Se elas pudessem falar, teriam dito coisas bem
desagrad&aacute;veis
ao pobre malmequer. A florinha viu isto, e ficou triste.<br />


<br />


Passados alguns momentos, entrou no jardim uma rapariguita com uma
grande faca afiada e brilhante, aproximou-se das tulipas, e cortou-as
uma a uma.<br />


<br />


&laquo;Que desgra&ccedil;a! disse o malmequer suspirando;
&eacute; horr&iacute;vel; foram-se
todas.&raquo;<br />


<br />


E enquanto a rapariguinha levava as tulipas, o malmequer alegrara-se
por
ser simplesmente uma pequenina flor no meio da erva. Apreciando
reconhecido a bondade de Deus, cerrou ao cair da tarde as suas folhas,
adormeceu, e sonhou toda a noite com o sol e com a cotovia.<br />


<br />


No dia seguinte de manh&atilde;, assim que o malmequer abriu as
suas folhas ao
ar e &agrave; luz, reconheceu a voz do passarinho, mas o seu canto
era triste,
muit&iacute;ssimo triste. A pobre cotovia tinha boas
raz&otilde;es para se afligir:
haviam-na agarrado e metido numa gaiola, suspensa entre uma janela
aberta. Cantava a alegria da liberdade, a beleza dos campos e as suas
antigas viagens atrav&eacute;s do espa&ccedil;o ilimitado.<br />


<br />


O pequenino malmequer tinha boa vontade de lhe acudir: mas como? Era
dif&iacute;cil. A compaix&atilde;o pelo pobre passarinho
prisioneiro, fez-lhe
esquecer <span class="pagenum">[17]</span>inteiramente
as belezas que o cercavam, o doce calor do sol e
a alvura resplandecente das suas pr&oacute;prias folhas.<br />


<br />


Nisto dois rapazinhos entraram no jardim. O mais velho trazia na
m&atilde;o
uma faca comprida e afiada como a da pequerrucha, que tinha cortado as
tulipas. Encaminharam-se para o malmequer, que n&atilde;o podia
compreender o
que desejavam.<br />


<br />


&laquo;Podemos arrancar daqui um peda&ccedil;o de relva para a
cotovia, disse um dos
rapazes, e come&ccedil;ou a fazer um quadrado profundo &agrave;
volta da florinha.<br />


<br />


&#8213;&laquo;Arranca a flor, disse o outro.&raquo;<br />


<br />


A estas palavras o malmequer estremeceu de terror. Arrancarem-no era
morrer; e nunca tinha aben&ccedil;oado tanto a
exist&ecirc;ncia, como no momento em
que esperava entrar com a relva na gaiola da cotovia.<br />


<br />


&laquo;N&atilde;o; deixemo-la, disse o mais velho.
Est&aacute; a&iacute; muito bem.&raquo;<br />


<br />


Foi por conseguinte poupado, e entrou na gaiola da cotovia.<br />


<br />


O pobre passarinho, queixando-se amargamente do seu cativeiro, batia
com as asas nos arames da gaiola. O malmequer n&atilde;o podia,
apesar dos seus
desejos, articular-lhe uma palavra de consola&ccedil;&atilde;o.<br />


<br />


Passou-se assim toda a manh&atilde;.<br />


<br />


&laquo;J&aacute; n&atilde;o tenho &aacute;gua, exclamou
a prisioneira. Saiu toda a gente, sem me
deixarem ao menos uma gota de &aacute;gua. A garganta queima-me,
tenho uma febre
terr&iacute;vel, sinto-me abafada! Ai! N&atilde;o h&aacute;
rem&eacute;dio sen&atilde;o morrer, longe do
sol espl&ecirc;ndido, longe da fresca verdura e de todas as
magnific&ecirc;ncias da
cria&ccedil;&atilde;o!&raquo;<br />


<br />


<span class="pagenum">[18]</span>Depois enterrou o
bico na relva h&uacute;mida para se refrescar um pouco. Viu
ent&atilde;o o malmequer; fez-lhe um sinal de cabe&ccedil;a
amig&aacute;vel, e disse-lhe,
afagando-o: &laquo;Tamb&eacute;m tu, pobre florinha,
morrer&aacute;s aqui! Em vez do mundo
inteiro, que eu tinha &agrave; minha
disposi&ccedil;&atilde;o, deram-me um pedacito de relva,
e a ti s&oacute; por &uacute;nica companhia. Cada pezinho de
relva substitui para mim
uma &aacute;rvore, e cada uma das tuas folhas brancas, uma flor
odor&iacute;fera. Ah!
como me fazes recordar de todas as coisas que perdi!<br />


<br />


&#8213;Se eu pudesse consol&aacute;-la! pensava o malmequer, incapaz de
fazer o
m&iacute;nimo movimento.<br />


<br />


Contudo o perfume que ele exalava, tornou-se mais forte que de costume;
a cotovia sentiu-o, e, apesar da sede devoradora que a obrigava a
arrancar a erva, teve todo o cuidado em n&atilde;o tocar nem sequer
de leve na
flor.<br />


<br />


Caiu a noite; n&atilde;o estava ali ningu&eacute;m, para trazer
uma gota de &aacute;gua &agrave;
desditosa cotovia; Estendeu ent&atilde;o as suas belas asas,
sacudindo-as
convulsivamente, e p&ocirc;s-se a cantar uma
can&ccedil;&atilde;ozinha melanc&oacute;lica; a sua
cabecinha inclinou-se para a flor, e o seu
cora&ccedil;&atilde;o quebrado de desejos e
de ang&uacute;stias cessou de bater. Vendo este triste
espect&aacute;culo, o malmequer
n&atilde;o p&ocirc;de como na v&eacute;spera fechar as suas
folhas para dormir; curvou-se
para o ch&atilde;o, doente de tristeza.<br />


<br />


Os rapazitos s&oacute; voltaram no dia seguinte, e, vendo o
passarinho morto,
rebentaram-lhe as l&aacute;grimas e abriram uma cova. Meteram o
cad&aacute;ver dentro
de uma caixa vermelha, lind&iacute;ssima, fizeram-lhe um enterro de
pr&iacute;ncipe, e
cobriram o t&uacute;mulo com folhas de rosas.<br />


<br />


<span class="pagenum">[19]</span>Pobre passarinho!
Enquanto vivia e cantava, esqueceram-se dele e
deixaram-no morrer de fome na gaiola; depois de morto &eacute; que
o choraram
e lhe fizeram honrarias pompos&iacute;ssimas.<br />


<br />


A relva e o malmequer lan&ccedil;aram-nas para a poeira da estrada;
daquele
que com tanta ternura tinha amado a cotovia, ningu&eacute;m se
lembrou.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[20]</span>
<h2><a name="5"></a>N&atilde;o quero</h2>


<br />


<br />


Um dia, passando na estrada, ouvi dois rapazitos que falavam muito
alto: &laquo;N&atilde;o, dizia um com voz en&eacute;rgica,
n&atilde;o quero.&raquo; Parei e
perguntei-lhe:&#8213;O que &eacute; que tu n&atilde;o queres, meu
rapaz?&#8213;&laquo;N&atilde;o quero dizer
&agrave; mam&atilde; que venho da escola, porque &eacute;
mentira. Sei que me h&aacute;-de ralhar,
mas antes quero que me ralhe do que mentir.&raquo;&#8213;E tens
raz&atilde;o, disse-lhe
eu. &Eacute;s um rapaz como se quer.&raquo; Apertei-lhe a
m&atilde;o, enquanto que o outro
pequeno, que lhe aconselhava que se desculpasse mentindo, ia-se embora
todo envergonhado.<br />


<br />


Da&iacute; a alguns meses, passando pela mesma aldeia e tendo de
falar com o
professor, entrei na escola, onde reconheci imediatamente os meus dois
pequenos; o que n&atilde;o quis mentir, sorria-me, enquanto que o
outro,
vendo-me, baixou os olhos. Ao despedir-me interroguei o mestre sobre os
dois alunos: Oh! disse-me ele, falando do primeiro, &eacute; um
magn&iacute;fico
estudante, um pouco teimoso, mas honrado, sincero, sempre pronto a
confessar as suas faltas e o que &eacute; ainda melhor, a
repar&aacute;-las. O outro
pelo contr&aacute;rio, &eacute; mentiroso, covarde e
incorrig&iacute;vel.&raquo;&#8213;N&atilde;o me espanto,
disse eu, j&aacute; tinha tirado o hor&oacute;scopo destas duas
crian&ccedil;as; e
contei-lhe o que tinha ouvido.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[21]</span>
<h2><a name="6"></a>Piloto</h2>


<br />


<br />


Piloto era o mais inteligente e o mais afectuoso dos c&atilde;es, e
o
infatig&aacute;vel companheiro dos brinquedos das
crian&ccedil;as da quinta.<br />


<br />


Fazia gosto v&ecirc;-lo atirar-se ao tanque a agarrar o pau, que
Jo&atilde;o lhe
lan&ccedil;ava o mais longe que podia; pegava nele, metia-o na boca
e
trazia-o &agrave; margem, com grande alegria do pequerrucho e da
sua irm&atilde;
Joaninha.<br />


<br />


Esta brincadeira recome&ccedil;ava vinte vezes sem cansar nunca a
paci&ecirc;ncia do
Piloto. Depois eram corridas, festas, gargalhadas, saltos,
at&eacute; que o
assobio do criado da quinta chamava o fiel animal &agrave;s suas
obriga&ccedil;&otilde;es:
partia ent&atilde;o como um raio, para escoltar as vacas, que
levavam aos
pastos, e impedi-las de entrar no lameiro do vizinho.<br />


<br />


Quando o hortel&atilde;o ia vender os legumes ao mercado, era o
Piloto o guarda
da carro&ccedil;a; e muito atrevido seria quem saltasse
&agrave; noite a parede da
quinta.<br />


<br />


Uma vez deu prova de uma extraordin&aacute;ria sagacidade; um
jornaleiro, que se
empregava muitas vezes em levar sacos de trigo da quinta para casa,
tentou de noite roubar um saco.<br />


<br />


Piloto, que o conhecia, n&atilde;o fez a menor
demonstra&ccedil;&atilde;o de hostilidade
em quanto o homem seguiu o <span class="pagenum">[22]</span>caminho
da quinta, mas, desde que se afastou
tomando por outra estrada, o guarda vigilante agarrou-o pela blusa sem
o
largar.<br />


<br />


Era como se dissesse: &laquo;Onde vais tu com o trigo de meu
dono?&raquo;<br />


<br />


O ladr&atilde;o quis p&ocirc;r ent&atilde;o outra vez o
saco donde o tinha tirado; Piloto
n&atilde;o consentiu, e teve-o em guarda, sem o morder nem o ferir,
at&eacute; de
manh&atilde;; o quinteiro foi dar com ele nesta dif&iacute;cil
posi&ccedil;&atilde;o,
repreendeu-o vivamente, e despediu-o sem divulgar o caso para o
n&atilde;o
desonrar.<br />


<br />


Mas o homem ficou com &oacute;dio ao c&atilde;o, e muito tempo
depois, aproveitando a
aus&ecirc;ncia do quinteiro e de seus filhos, chamou o Piloto, que
correu para
ele sem desconfian&ccedil;a; atou-lhe uma corda ao
pesco&ccedil;o e arrastou-o at&eacute; &agrave;
margem do ribeiro.<br />


<br />


Atou uma grande pedra &agrave; outra extremidade da corda e
levantando o animal
atirou-o &agrave; &aacute;gua; mas arrastado ele
pr&oacute;prio com o peso e com o esfor&ccedil;o,
caiu tamb&eacute;m.<br />


<br />


Como n&atilde;o sabia nadar, teria sido despeda&ccedil;ado pela
roda do moinho, se o
corajoso Piloto, obedecendo ao seu instinto de salvador e
desembara&ccedil;ando-se da pedra mal atada, n&atilde;o tivesse
mergulhado duas vezes
e trazido para terra o seu mortal inimigo.<br />


<br />


Este, que estava quase desmaiado, compreendeu quando voltou a si, que o
c&atilde;o que ele tinha querido afogar, lhe salvara a vida.<br />


<br />


Teve vergonha de seu acto miser&aacute;vel; e desde esse dia,
violentou-se a si
mesmo e combateu as suas m&aacute;s
inclina&ccedil;&otilde;es.<br />


<br />


O exemplo do c&atilde;o corrigiu o homem.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[23]</span>
<h2><a name="7"></a>O rico e o pobre</h2>


<br />


<br />


Martinho era um rapazito, que ganhava a sua vida a fazer recados; um
dia, voltando de uma aldeia muito distante da sua, achou-se cansado e
deitou-se debaixo de uma &aacute;rvore, &agrave; porta de uma
estalagem, junto da
estrada. Estava comendo um bocado de p&atilde;o que tinha trazido
para jantar,
quando chegou uma bela carruagem em que vinha um fidalguinho, com o seu
preceptor. O estalajadeiro correu imediatamente e perguntou aos
viajantes se queriam apear-se, mas responderam-lhe que n&atilde;o
tinham tempo,
e pediram-lhe que lhes trouxesse um frango assado e uma garrafa de
vinho.<br />


<br />


Martinho estava pasmado a olhar para eles; olhou depois para a sua
c&ocirc;dea de p&atilde;o, para a sua velha jaqueta, para o seu
chap&eacute;u todo roto, e
suspirando exclamou baixinho: Oh! se eu fosse aquele menino
t&atilde;o rico,
em vez do desgra&ccedil;ado Martinho! Que fortuna se ele estivesse
aqui, e eu
dentro daquela carruagem!&raquo; O preceptor ouviu casualmente o
que dizia
Martinho e repetiu-o ao seu aluno, que, lan&ccedil;ando a
cabe&ccedil;a fora da
carruagem, chamou Martinho com a m&atilde;o.<br />


<br />


&#8213;Ficarias muito contente, n&atilde;o &eacute; verdade, meu <span class="pagenum">[24]</span>rapaz, podendo trocar a
minha sorte pela tua?&raquo;&#8213;Pe&ccedil;o que me desculpe
senhor, replicou Martinho
corando, o que eu disse n&atilde;o foi por
mal.&raquo;&#8213;N&atilde;o estou zangado contigo,
replicou o fidalguinho, pelo contr&aacute;rio, desejo fazer a
troca.&raquo;<br />


<br />


&#8213;Oh! est&aacute; a divertir-se comigo! tornou Martinho,
ningu&eacute;m quereria estar
no meu lugar, quanto mais um belo e rico menino como o senhor. Ando
muitas l&eacute;guas por dia, como p&atilde;o seco e batatas,
enquanto que o senhor
anda numa carruagem, pode comer frangos e beber vinho.&raquo;&#8213;Pois
bem,
volveu o fidalguinho, se me queres dar tudo aquilo que tens e que eu
n&atilde;o tenho, dou-te em troca de boa vontade tudo o que
possuo.&raquo; Martinho
ficou com os olhos espantados, sem saber o que havia de dizer; mas o
preceptor continuou: &laquo;Aceitas a troca?&raquo;&#8213;Ora essa!
exclamou Martinho,
ainda mo pergunta! Oh! como toda a gente da aldeia vai ficar assombrada
de me ver entrar nesta bela carruagem!&raquo; E Martinho desatou a
rir com a
ideia da entrada triunfante na sua aldeia.<br />


<br />


O fidalguinho chamou os criados, que abriram a portinhola e o ajudaram
a
descer. Mas qual foi a surpresa de Martinho, vendo que ele tinha uma
perna de pau e que a outra era t&atilde;o fraca, que se via
obrigado a andar em
duas muletas: depois, olhando para ele de mais perto, Martinho observou
que era muito p&aacute;lido e que tinha cara de doente.<br />


<br />


Sorriu para o rapazito com ar ben&eacute;volo, e
disse-lhe:&#8213;Ent&atilde;o sempre
desejas trocar? Querias porventura, se pudesses, deixar as tuas pernas
valentes e as tuas faces coradas, pelo prazer de ter <span class="pagenum">[25]</span>uma carruagem e
andar bem vestido?&raquo;&#8213;Oh! n&atilde;o, por coisa nenhuma!
replicou
Martinho.&#8213;&laquo;Eu, disse o fidalguinho, de boa vontade seria
pobre, se
tivesse sa&uacute;de. Mas, como Deus quis que fosse aleijado e
doente, sofro
os meus males com paci&ecirc;ncia e fa&ccedil;o por ser alegre,
dando gra&ccedil;as a Deus
pelos bens que me concedeu na sua infinita miseric&oacute;rdia.<br />


<br />


&laquo;Faz o mesmo, meu amiguinho, e lembra-te que, se
&eacute;s pobre e comes mal,
tens for&ccedil;a e sa&uacute;de, coisas que valem mais que uma
carruagem, e que n&atilde;o
podem comprar-se com dinheiro.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[26]</span>
<h2><a name="8"></a>Como um campon&ecirc;s
aprendeu o Padre Nosso</h2>


<br />


<br />


Tinha o cora&ccedil;&atilde;o duro, e n&atilde;o dava
esmolas. Foi-se confessar uma vez, e o
confessor deu-lhe por penit&ecirc;ncia rezar sete vezes o Padre
Nosso.<br />


<br />


&laquo;N&atilde;o o sei, e nunca o pude aprender, respondeu o
alde&atilde;o.&raquo;
<br />


&laquo;Pois nesse caso, tornou o confessor, imponho-te por
penit&ecirc;ncia dar a
cr&eacute;dito um alqueire de trigo a todas as pessoas que to forem
pedir da
minha parte.&raquo;<br />


<br />


No dia seguinte de manh&atilde; apresentou-se o primeiro pobre.<br />


<br />


&laquo;Como te chamas? perguntou-lhe o campon&ecirc;s.<br />


<br />


&laquo;Padre&#8213;Nosso&#8213;Que&#8213;Estais&#8213;No&#8213;C&eacute;u, respondeu o
pobre.&raquo;<br />


<br />


&laquo;E o teu apelido?&raquo;<br />


<br />


&laquo;Seja&#8213;Santificado&#8213;O&#8213;Vosso&#8213;Nome.&raquo;<br />


<br />


E o pobre foi-se embora com o seu alqueire de trigo.<br />


<br />


Ao outro dia chega segundo pobre.<br />


<br />


&laquo;Como te chamas?<br />


<br />


&laquo;Venha&#8213;A&#8213;N&oacute;s&#8213;O&#8213;Vosso&#8213;Reino.&raquo;<br />


<br />


&laquo;E o teu apelido?&raquo;<br />


<br />


&laquo;Seja&#8213;Feita&#8213;A&#8213;Vossa&#8213;Vontade.&raquo;<br />


<br />


<span class="pagenum">[27]</span>E partiu com o seu
alqueire de trigo.<br />


<br />


Veio terceiro pobre.<br />


<br />


&laquo;Como te chamas?&raquo;<br />


<br />


&laquo;Assim&#8213;Na&#8213;Terra&#8213;Como&#8213;No&#8213;C&eacute;u.&raquo;<br />


<br />


&laquo;E o teu apelido?&raquo;<br />


<br />


&laquo;Dai-nos&#8213;Hoje&#8213;O&#8213;P&atilde;o&#8213;Nosso&#8213;De&#8213;Cada&#8213;Dia.&raquo;<br />


<br />


E levou o seu alqueire.<br />


<br />


Vieram ainda dois pobres sucessivamente, e passou-se tudo da mesma
forma at&eacute; chegar ao <i>Amen</i>.<br />


<br />


Pouco tempo depois o confessor encontrou o alde&atilde;o.<br />


<br />


&laquo;Ent&atilde;o j&aacute; sabes o Padre
Nosso?&raquo;<br />


<br />


&laquo;N&atilde;o, sr. cura, sei s&oacute; os nomes e
apelidos dos pobres a quem emprestei
o meu trigo.&raquo;<br />


<br />


&laquo;Quais s&atilde;o? tornou o padre.&raquo;<br />


<br />


E o alde&atilde;o enumerou-lhos a seguir, e pela ordem porque cada
um se tinha
apresentado.<br />


<br />


&laquo;J&aacute; v&ecirc;s, disse o confessor, que
n&atilde;o era muito dif&iacute;cil aprender o Padre
Nosso, porque j&aacute; o sabes perfeitamente.&raquo;<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[28]</span>
<h2><a name="9"></a>O talism&atilde;</h2>


<br />


<br />


Dois habitantes da mesma cidade exerciam nela a mesma
ind&uacute;stria, mas
com resultados bem diversos; um enriquecia-se e o outro arruinava-se, o
que n&atilde;o era de espantar, porque o primeiro zelava os seus
neg&oacute;cios com
uma actividade infatig&aacute;vel, enquanto que o segundo, entregue
inteiramente aos seus prazeres, encarregava os estranhos da
direc&ccedil;&atilde;o da
sua casa.<br />


<br />


&laquo;Explica-me, disse um dia este &uacute;ltimo ao seu
colega, qual &eacute; a raz&atilde;o
porque a sorte nos trata de um modo t&atilde;o diferente? Vendemos
as mesmas
mercadorias, a minha loja est&aacute; t&atilde;o bem situada
como a tua, e apesar
disso, enquanto tu ganhas, eu n&atilde;o fa&ccedil;o
sen&atilde;o perder. E n&atilde;o &eacute; porque eu
seja estroina; n&atilde;o bebo, nem jogo. J&aacute; tenho
pensado algumas vezes se n&atilde;o
ter&aacute;s tu por acaso algum precioso
talism&atilde;.&raquo;<br />


<br />


&laquo;Efectivamente, respondeu o outro, herdei de meu pai um
talism&atilde; de uma
virtude incompar&aacute;vel. Trago-o ao pesco&ccedil;o, e ando
assim com ele todo o
dia por toda a casa, do celeiro para a adega, e da adega para o
celeiro. E o caso &eacute; que tudo me corre
perfeitamente.&raquo;<br />


<br />


<span class="pagenum">[29]</span>&laquo;Ol&eacute;
meu querido colega, empresta-me pelo amor de Deus essa
rel&iacute;quia
preciosa de que tanto necessito; podes ter a certeza de que ta
restituo.&raquo;<br />


<br />


&laquo;Pois vem busc&aacute;-la amanh&atilde; de
manh&atilde;.&raquo;<br />


<br />


Quando ao outro dia foi procurar o seu generoso concorrente,
apresentou-lhe este uma avel&atilde;, atrav&eacute;s da qual
tinha passado um
fio de seda.<br />


<br />


O nosso homem p&ocirc;-la imediatamente ao pesco&ccedil;o, e
come&ccedil;ou a correr toda a
casa com o talism&atilde;. Observou ent&atilde;o a completa
desordem que por toda a
parte ali havia. Na adega faltava-lhe vinho, cerveja e azeite; na
cozinha o p&atilde;o, a carne e os legumes; no celeiro, o milho, o
trigo, o
feij&atilde;o; na estribaria, o feno e a aveia, roubados das
manjedouras dos
cavalos; viu, finalmente, como os seus livros e registros estavam mal
escriturados; viu tudo isto, e que era necess&aacute;rio dar-lhe
rem&eacute;dio,
compreendendo que o dono da casa nunca pode ser substitu&iacute;do
por
terceira pessoa na direc&ccedil;&atilde;o dos seus
neg&oacute;cios.<br />


<br />


Passados alguns dias foi entregar ao dono o precioso
talism&atilde;,
agradecendo-lhe duplamente, em primeiro lugar, o seu bom conselho, e em
segundo lugar, a maneira delicada porque lho tinha dado.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[30]</span>
<h2><a name="10"></a>A alma</h2>


<br />


<br />


&laquo;Mam&atilde;, nem todas as crian&ccedil;as que morrem
v&atilde;o para o Para&iacute;so. O outro dia
vi levar para o cemit&eacute;rio um menino que tinha morrido; o seu
pap&aacute; e as
suas duas irm&atilde;zinhas acompanhavam o caix&atilde;o, e
choravam tanto que me
fazia pena. Iam a chorar porque aquele menino tinha sido mau,
n&atilde;o &eacute;
verdade?&raquo;<br />


<br />


&laquo;N&atilde;o; naturalmente foi sempre bom, e a sua alma,
enquanto choravam seus
pais e suas irm&atilde;s, j&aacute; estava vivendo feliz no
Para&iacute;so.&raquo;<br />


<br />


&laquo;A alma? mam&atilde;; n&atilde;o sei o que
&eacute;; n&atilde;o compreendo bem.&raquo;<br />


<br />


&laquo;Maria, acabas de me dizer que tiveste pena de ver chorar as
duas
pequerruchas.&raquo;<br />


<br />


&laquo;Tive sim, mam&atilde;, tive muita pena.&raquo;<br />


<br />


&laquo;Ora bem, o que &eacute; que no teu corpo estava
desconsolado e triste? eram os
bra&ccedil;os?&raquo;<br />


<br />


&laquo;N&atilde;o, mam&atilde;.&raquo;<br />


<br />


&laquo;Eram as orelhas?&raquo;<br />


<br />


&laquo;Oh! n&atilde;o mam&atilde;, era <i>c&aacute;
dentro</i>.&raquo;<br />


<br />


&laquo;Esse <i>l&aacute; dentro</i>, Maria,
&eacute; a tua alma que se alegra ou se entristece,
que te repreende quando fazes o mal, e que est&aacute; satisfeita
quando
praticas o bem.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[31]</span>
<h2><a name="11"></a>Alberto</h2>


<br />


<br />


Alberto tinha seis anos. Era filho de um jardineiro. Via seu pai e seus
irm&atilde;os, que eram activos e laboriosos, plantar
&aacute;rvores e fazer
sementeiras, que nasciam, cresciam e davam fruto. Tinha visto um
&uacute;nico
feij&atilde;o produzir cem feij&otilde;es e muitas vezes mais,
e de uma talhada de
batata nascerem quarenta batatas magn&iacute;ficas; sabia que a
terra pagava
com juros exorbitantes o que lhe emprestavam. Um dia achou uma libra no
quarto do pai, e foi enterr&aacute;-la imediatamente no seu
jardinzinho. &laquo;H&aacute;-de
nascer uma &aacute;rvore, dizia ele consigo, que dar&aacute;
libras como uma
cerejeira d&aacute; cerejas, e irei entreg&aacute;-las ao
pap&aacute;, que ficar&aacute; muito
contente.&raquo; Todas as manh&atilde;s ia ver se a libra tinha
nascido, mas n&atilde;o
rebentava nada. Entretanto o pai procurava a libra por toda a parte.
Por
fim perguntou ao Albertinho se a tinha visto.<br />


<br />


&laquo;Vi pap&aacute;; achei-a e fui
seme&aacute;-la.&raquo;<br />


<br />


&laquo;Como, seme&aacute;-la? doido! julgas talvez que vai
nascer como uma couve?&raquo;<br />


<br />


&laquo;Mas, pap&aacute;, ouvi dizer que o oiro se encontrava na
terra.&raquo;<br />


<br />


&laquo;&Eacute; verdade, mas n&atilde;o nasce como uma
semente; o oiro n&atilde;o tem vida.&raquo;<br />


<br />


<span class="pagenum">[32]</span>Desenterrou-se a
libra, e Alberto foi castigado por dispor do que lhe
n&atilde;o pertencia.<br />


<br />


H&aacute; contudo, meus filhos, uma maneira de semear o oiro,
fazendo-lhe
produzir os mais belos frutos que existem no mundo. Quereis saber como
&eacute;? &Eacute; dando-o aos pobres. Faz-se no
Para&iacute;so a colheita dessa sementeira.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[33]</span>
<h2><a name="12"></a>A
can&ccedil;&atilde;o da cerejeira</h2>


<br />


<br />


Disse Deus na Primavera: &laquo;Ponham a mesa &agrave;s
lagartas!&raquo; E a cerejeira
cobriu-se imediatamente de folhas, milh&otilde;es de folhas,
fresquinhas e
verdejantes.<br />


<br />


A lagarta, que estava dormindo dentro de casa, acordou,
espregui&ccedil;ou-se,
abriu a boca, esfregou os olhos e p&ocirc;s-se a comer
tranquilamente as
folhinhas tenras, dizendo: &laquo;N&atilde;o se pode a gente
despegar delas. Quem &eacute;
que me arranjou este banquete?&raquo;<br />


<br />


Ent&atilde;o Deus disse de novo: &laquo;Ponham a mesa
&agrave;s abelhas!&raquo; E a cerejeira
cobriu-se imediatamente de flores, milh&otilde;es de flores
delicadas e
brancas.<br />


<br />


E a abelha matinal aos primeiros raios da aurora pousou sobre elas,
dizendo: &laquo;Vamos tomar o nosso caf&eacute;; e que
ch&aacute;venas t&atilde;o bonitas em que o
deitaram!&raquo;<br />


<br />


Provou com a linguita, exclamando: &laquo;Que deliciosa bebida!
N&atilde;o pouparam o
a&ccedil;&uacute;car!&raquo;<br />


<br />


No Ver&atilde;o disse Deus: &laquo;Ponham a mesa aos
passarinhos!&raquo; E a cerejeira
cobriu-se de mil frutos apetitosos e vermelhos.<br />


<br />


<span class="pagenum">[34]</span>&laquo;Ah! ah!
exclamaram os passarinhos, foi em boa ocasi&atilde;o; temos
apetite,
e isto dar-nos-&aacute; novas for&ccedil;as para podermos
cantar uma nova can&ccedil;&atilde;o.&raquo; No
Outono disse Deus: &laquo;Levantai a mesa, j&aacute;
est&atilde;o satisfeitos.&raquo; E o vento
frio das montanhas come&ccedil;ou a soprar, e fez estremecer a
&aacute;rvore.<br />


<br />


As folhas tornaram-se amarelas e avermelhadas, ca&iacute;ram uma a
uma, e o
vento que as lan&ccedil;ou ao ch&atilde;o erguia-as novamente,
fazendo-as esvoa&ccedil;ar.<br />


<br />


Chegou o Inverno e disse Deus: &laquo;Cobri o resto!&raquo; E
os turbilh&otilde;es dos
ventos trouxeram a neve, sob cuja mortalha tudo dorme e descansa.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[35]</span>
<h2><a name="13"></a>Os gigantes da montanha e
os an&otilde;es da plan&iacute;cie</h2>


<br />


<br />


Era uma vez uma fam&iacute;lia de gigantes, que viviam num castelo
na
montanha: um dos gigantes tinha uma filha de seis anos, da altura dum
&aacute;lamo. Era curiosa e andava com vontade de descer
&agrave; plan&iacute;cie a ver o que
faziam l&aacute; em baixo os homens, que de cima do monte lhe
pareciam an&otilde;es.
Um belo dia, em que seu pai o gigante tinha ido &agrave;
ca&ccedil;a e sua m&atilde;e estava
dormindo, a jovem giganta desatou a correr para um campo, onde os
jornaleiros trabalhavam. Parou surpreendida a ver a charrua e os
lavradores, coisas inteiramente novas para ela. &laquo;Oh! que
lindos
brinquedos!&raquo; exclamou. Abaixou-se e estendeu por terra o
avental, que
quase que cobriu o campo. Lan&ccedil;ou-lhe dentro os homens, os
cavalos, a
charrua; de dois passos tornou a subir a montanha, e entrou no castelo,
onde seu pai estava a jantar.<br />


<br />


&#8213;Que trazes a&iacute;, minha filha?&raquo; perguntou ele.<br />


<br />


&#8213;Olhe, disse ela, abrindo o avental, que lindos brinquedos.
S&atilde;o os
mais bonitos que tenho visto.&raquo;<br />


<br />


E p&ocirc;-los em cima da mesa, a um e um,&#8213;os cavalos, a charrua e
os
trabalhadores, que estavam <span class="pagenum">[36]</span>todos
espantados, como formigas a quem
tivessem transportado dum formigueiro para um sal&atilde;o. A
gigantinha
p&ocirc;s-se a bater as palmas e a rir com uma alegria doida, mas o
gigante
fez-se s&eacute;rio e franziu o sobrolho. &laquo;Fizeste mal,
disse-lhe ele. Isso
n&atilde;o s&atilde;o brinquedos, mas coisas e pessoas que
devem estimar-se e
respeitar-se. Mete tudo isso com cuidado no teu avental, e
p&otilde;e-no
imediatamente onde o achaste; porque fica sabendo que os gigantes da
montanha, morreriam de fome, se os an&otilde;es da
plan&iacute;cie deixassem de lavrar
a terra e de semear o trigo.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[37]</span>
<h2><a name="14"></a>A crian&ccedil;a, a
anjo e flor</h2>


<br />


<br />


Quando morre uma crian&ccedil;a, desce um anjo do c&eacute;u,
toma-a nos bra&ccedil;os, e
desdobrando as asas imaculadas, voa por cima de todos os
s&iacute;tios que
ela amara durante a sua pequenina exist&ecirc;ncia; o anjo
abaixa-se de
quando em quando para colher flores, que leva a Deus, para que
flores&ccedil;am
no para&iacute;so ainda mais belas do que tinham sido na terra.
Deus recebe
todas as flores, escolhe uma delas, toca-a com os l&aacute;bios, e
a flor
escolhida, adquirindo voz imediatamente, come&ccedil;a a cantar os
coros
maviosos dos bem-aventurados. Ora escutai o que disse o anjo a uma
crian&ccedil;a morta, que o estava ouvindo como num sonho. Pairaram
primeiro
sobre a casa em que a crian&ccedil;a brincara, e depois sobre
jardins
deliciosos, cobertos de flores.<br />


<br />


&laquo;Qual &eacute; a flor que desejas para plantar no
para&iacute;so?&raquo; perguntou o anjo.<br />


<br />


Havia nesse jardim uma roseira que tinha sido direita, vigorosa,
magn&iacute;fica; mas quebraram-lhe o p&eacute;, e todos os
seus ramos cheios de
bot&otilde;ezinhos lind&iacute;ssimos pendiam estiolados para o
ch&atilde;o.<br />


<br />


&laquo;Pobre roseira! disse a crian&ccedil;a ao anjo; vamos
busc&aacute;-la para que possa
reflorir no para&iacute;so.&raquo;<br />


<br />


<span class="pagenum">[38]</span>O anjo foi
busc&aacute;-la, e abra&ccedil;ou a crian&ccedil;a.
Colheram muitas flores
brilhantes, boninas humildes e violetas silvestres.<br />


<br />


A colheita estava terminada, e contudo n&atilde;o voavam ainda para
Deus. Caiu
a noite silenciosa, e a crian&ccedil;a e o seu guia Divino andavam
ainda por
cima da grande cidade. Atravessaram uma das ruas mais estreitas, cheia
de cacos de lou&ccedil;a, de vidros partidos, de farrapos, de toda
a casta de
imund&iacute;cie. Entre estes destro&ccedil;os distinguiu o
anjo um vaso de flores
com a terra pelo ch&atilde;o, onde pendiam as longas
ra&iacute;zes duma flor dos
campos, j&aacute; murcha, e que parecia n&atilde;o poder
reverdecer: tinham-na
atirado para a rua como in&uacute;til e morta.<br />


<br />


&laquo;Vale a pena levant&aacute;-la disse o anjo; levemo-la, e
pelo caminho, voando,
te contarei a hist&oacute;ria da florinha. L&aacute; ao fundo,
l&aacute; ao fundo, naquela
rua estreita e tortuosa, morava um pequerrucho, uma crian&ccedil;a
miser&aacute;vel e
doente. Quando se sentia melhor, o mais que podia conseguir era passear
com a ajuda das muletas ao longo de seu pequenino quarto. Em certos
dias
de Ver&atilde;o os raios do sol visitavam-lhe a alcova, durante
meia hora.
Ent&atilde;o a crian&ccedil;a sentada &agrave; janela,
aquecida pelo sol, sem o cansa&ccedil;o do
andar, imaginava-se passeando; n&atilde;o conhecia da floresta, da
fresca
verdura da primavera, sen&atilde;o o ramo de faia, que uma vez o
filho do
vizinho tinha colhido para ele. Suspendia por cima da cabe&ccedil;a
o ramo
verdejante, e, supondo-se debaixo das &aacute;rvores abrigadas do
sol, sonhava
com o doce canto dos passarinhos. Um dia o filho do vizinho trouxe-lhe
flores do campo, e por acaso entre elas apareceu uma que tinha ainda
ra&iacute;zes; <span class="pagenum">[39]</span>o
pequerrucho plantou-a num vaso, e p&ocirc;-lo &agrave; janela,
junto da
cama. A flor plantada por m&atilde;o aben&ccedil;oada, cresceu,
tornou-se grande, e
todos os anos dava novas flores. Era o seu jardinzinho, o seu
&uacute;nico
tesouro neste mundo; regava-a, tratava-a, adorava-a; fazia-lhe
aproveitar os raios do sol at&eacute; ao &uacute;ltimo. A flor
aparecia-lhe em
sonhos, porque era para ele que floria, que espalhava o seu aroma e
ostentava as suas cores; quando se sentiu morrer foi para ela que se
voltou.<br />


<br />


&laquo;Faz hoje um ano que esse pequerrucho habita no
para&iacute;so; a sua querida
flor, esquecida &agrave; janela desde ent&atilde;o, murchou,
estiolou-se e
atiraram-na &agrave; rua finalmente. E contudo esta flor quase seca
&eacute; o
tesouro do nosso ramalhete. Deu mais prazer e alegria do que todos os
canteiros dum jardim realengo.&raquo;<br />


<br />


&laquo;Como sabes tu isso?&raquo; perguntou a
crian&ccedil;a, que o anjo levava para o c&eacute;u.<br />


<br />


&#8213;Sei-o, respondeu o anjo, porque era eu o pequenino doente que andava
em muletas; como n&atilde;o havia de eu reconhecer a minha flor bem
amada!&raquo;<br />


<br />


A crian&ccedil;a abriu os olhos, e viu a radiosa figura do anjo
quando entravam
no c&eacute;u onde tudo era alegria e felicidade. Deus pegou nas
flores,
levou-as ao cora&ccedil;&atilde;o, mas a que ele beijou foi a
florinha silvestre,
desprezada e murcha: a flor adquiriu voz imediatamente,
p&ocirc;s-se a cantar
com as almas que rodeiam o Criador, umas junto dele, outras ao longe,
formando c&iacute;rculos que v&atilde;o aumentando
sucessivamente, multiplicando-se
at&eacute; ao infinito, povoados de <span class="pagenum">[40]</span>seres
inteiramente felizes, cantando todos
harmoniosamente&#8213;desde a crian&ccedil;a aben&ccedil;oada
at&eacute; &agrave; humilde florinha do
campo, levantada do lodo, dentre os tristes despojos da rua sombria e
tortuosa.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[41]</span>
<h2><a name="15"></a>Presente por presente</h2>


<br />


<br />


Um grande fidalgo, que se tinha perdido numa floresta, foi dar de noite
&agrave; choupana de um pobre carvoeiro. Como este ainda
n&atilde;o tinha chegado, foi
a mulher que recebeu o importante personagem. Acolheu-o o melhor que
p&ocirc;de, desculpando-se da miser&aacute;vel hospitalidade
que lhe ia dar, porque
eram batatas cozidas a &uacute;nica coisa que lhe poderia oferecer;
cama n&atilde;o a
tinha, por conseguinte dormiria sobre a palha. Mas o estrangeiro estava
morto de fome e de fadiga; as batatas souberam-lhe mais do que
fais&otilde;es,
e dormiu melhor em cima da palha do que num leito de
pr&iacute;ncipes. Ao
outro dia pela manh&atilde; disse isto mesmo &agrave; pobre
mulher, gratificando-a ao
despedir-se com uma moeda de ouro. Mas, como o desconhecido lhe tinha
dito que a guardasse como uma pequena lembran&ccedil;a, a boa
camponesa julgou
que seria uma medalha, e sentiu que n&atilde;o tivesse um buraquito
para a
trazer ao pesco&ccedil;o. Quando o carvoeiro chegou a casa,
contou-lhe logo o
que lhe tinha acontecido, mostrando-lhe a moeda preciosa. O carvoeiro
examinou os cunhos e o valor da moeda de ouro, e disse para a mulher:<br />


<br />


<span class="pagenum">[42]</span>&laquo;Esse
forasteiro era nada mais nada menos do que o nosso pr&iacute;ncipe!<br />


<br />


E o bom do homem n&atilde;o podia conter-se de alegria, por sua
alteza ter
achado as suas batatas melhores do que fais&otilde;es.<br />


<br />


&laquo;&Eacute; necess&aacute;rio confessar, disse ele com
um ar triunfante, que n&atilde;o h&aacute;
talvez no mundo um terreno mais favor&aacute;vel do que este para a
cultura das
batatas; hei-de lhe levar um cesto delas, j&aacute; que as acha
t&atilde;o boas.<br />


<br />


E partiu imediatamente para o pal&aacute;cio com uma
provis&atilde;o de batatas
escolhidas.<br />


<br />


Os lacaios e as sentinelas ao princ&iacute;pio n&atilde;o o
queriam deixar entrar;
mas insistiu energicamente, dizendo que n&atilde;o vinha pedir
nada, e que pelo
contr&aacute;rio vinha trazer alguma coisa.<br />


<br />


Foi, pois, introduzido na sala da audi&ecirc;ncia.<br />


<br />


&laquo;Meu senhor, disse ele ao pr&iacute;ncipe: Vossa alteza
dignou-se recentemente
pedir hospitalidade a minha mulher, e dar-lhe uma pe&ccedil;a de
ouro, em troca
duma enxerga miser&aacute;vel e de um prato de batatas cosidas. Era
pagar
demasiadamente, apesar de serdes um pr&iacute;ncipe muito rico e
poderoso. Eis
o motivo porque eu venho trazer ainda a vossa alteza um cestito das
batatas, que vos souberam melhor do que os vossos fais&otilde;es.
Dignai-vos
aceit&aacute;-las, e, se nos fizerdes de novo a honra de ser nosso
hospede, l&aacute;
as encontrareis sempre ao vosso dispor.&raquo;<br />


<br />


A honrada simplicidade do campon&ecirc;s agradou ao
pr&iacute;ncipe, e, como estava
num momento de bom humor, fez-lhe doa&ccedil;&atilde;o de uma
quinta com trinta
jeiras de terra.<br />


<br />


<span class="pagenum">[43]</span>Ora o carvoeiro
tinha um irm&atilde;o muito rico, mas invejoso e avarento, que,
sabendo da fortuna do irm&atilde;o mais novo, disse consigo:
&laquo;Porque n&atilde;o me h&aacute;
de suceder a mim outro tanto? O pr&iacute;ncipe gosta do meu
cavalo, pelo
qual lhe pedi sessenta libras, que ele me recusou. Vou-lhe fazer
presente dele: se deu ao Jo&atilde;o uma quinta com trinta jeiras
de terra,
simplesmente por um cesto de batatas, a mim com certeza me
h&aacute; de
recompensar ainda mais generosamente.&raquo;<br />


<br />


Tirou o cavalo da estrebaria e levou-o para defronte das portas do
pal&aacute;cio; recomendou ao criado que o segurasse, e,
atravessando com ar
altivo as alas dos lacaios, penetrou na sala da audi&ecirc;ncia.<br />


<br />


&laquo;Ouvi dizer, disse ele, que vossa alteza gosta do meu cavalo;
n&atilde;o
tenho querido troc&aacute;-lo a dinheiro, mas dignai-vos
permitir-me que vo-lo
ofere&ccedil;a.&raquo;<br />


<br />


O pr&iacute;ncipe viu imediatamente onde o nosso homem queria
chegar, e disse
consigo: &laquo;Deixa estar, tratante, que te vou dar a paga que
mereces:<br />


<br />


Depois dirigindo-se a ele:<br />


<br />


&laquo;Aceito a tua d&aacute;diva, mas n&atilde;o sei como
agradecer-ta condignamente. Oh!
espera um pouco: Eis aqui um cesto de batatas mais saborosas do que
fais&otilde;es. Custaram-me trinta jeiras de terra. Parece-me que
&eacute; um bom
pre&ccedil;o para um cavalo, que eu poderia ter comprado por
sessenta libras.&raquo;<br />


<br />


E entregando-lhe o cesto, mandou-o embora.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[44]</span>
<h2><a name="16"></a>O pinheiro ambicioso</h2>


<br />


<br />


Era uma vez um pinheiro, que n&atilde;o estava contente com a sua
sorte. &laquo;Oh!
dizia ele, como s&atilde;o horrorosas estas linhas uniformes de
agulhas
verdes, que se estendem ao longo dos meus ramos! Sou um pouco mais
orgulhoso que os meus vizinhos, e sinto que fui feito para andar
vestido
de outro modo. Ah! se as minhas folhas fossem de oiro!&raquo;<br />


<br />


O G&eacute;nio da montanha ouviu-o, e no dia seguinte pela
manh&atilde; acordou o
pinheiro com folhas de oiro. Ficou radiante de alegria, e admirou-se,
pavoneou-se todo, olhando com altivez para os outros pinheiros, que,
mais sensatos do que ele, n&atilde;o invejavam a sua
r&aacute;pida fortuna. &Agrave; noite
passou por ali um judeu, arrancou-lhe todas as folhas, meteu-as num
saco, e foi-se embora, deixando-o inteiramente nu dos p&eacute;s
&agrave; cabe&ccedil;a.<br />


<br />


&laquo;Oh! disse ele, que doido que eu fui! n&atilde;o me tinha
lembrado da cobi&ccedil;a
dos homens. Fiquei completamente despido. N&atilde;o h&aacute;
agora em toda a
floresta uma planta t&atilde;o pobre como eu. Fiz mal em pedir
folhas de oiro;
o oiro atrai as ambi&ccedil;&otilde;es.<br />


<br />


Ah! se eu arranjasse um vestu&aacute;rio de vidro! Era <span class="pagenum">[45]</span>deslumbrante, e o judeu
avarento n&atilde;o me teria despido.&raquo;<br />


<br />


No dia seguinte acordou o pinheiro com folhas de vidro, que reluziam ao
sol como pequeninos espelhos. Ficou outra vez todo contente e
orgulhoso,
fitando desdenhosamente os seus vizinhos. Mas nisto o c&eacute;u
cobriu-se de
nuvens, e o vento rugindo, estalando, quebrou com a sua asa negra as
folhas de cristal.<br />


<br />


&laquo;Enganei-me ainda, disse o jovem pinheiro, vendo por terra
todo feito em
peda&ccedil;os o seu manto cristalino. O oiro e o vidro
n&atilde;o servem para vestir
as florestas. Se eu tivesse a folhagem acetinada das aveleiras, seria
menos brilhante, mas viveria descansado.&raquo;<br />


<br />


Cumpriu-se o seu &uacute;ltimo desejo, e, apesar de ter renunciado
&agrave;s vaidades
primitivas, julgava-se ainda assim mais bem vestido do que todos os
outros pinheiros seus irm&atilde;os. Mas passou por ali um rebanho
de cabras, e
vendo as folhas acabadas de nascer, tenrinhas e frescas, comeram-lhas
todas sem deixar uma &uacute;nica.<br />


<br />


O pobre pinheiro, envergonhado e arrependido, j&aacute; queria
voltar &agrave; sua
forma natural. Conseguiu ainda este favor, e nunca mais se queixou da
sua sorte.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[46]</span>
<h2><a name="17"></a>Perfei&ccedil;&atilde;o
das obras de Deus</h2>


<br />


<br />


<i>A filha.</i>&#8213;Oh! mam&atilde; quebrou-se-me a agulha.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Vou-te dar outra.<br />


<br />


<i>A filha.</i>&#8213;Como se fazem as agulhas, mam&atilde;?<br />


<br />


<i>A m&atilde;e.</i>&#8213;V&ecirc; se adivinhas.<br />


<br />


<i>A filha.</i>&#8213;N&atilde;o sei, mam&atilde;.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Conheces os metais?<br />


<br />


<i>A filha.</i>&#8213;Conhe&ccedil;o mam&atilde;; tenho
l&aacute; dentro muitos bocadinhos dentro de
uma caixa.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Ora muito bem, diz-me
l&aacute;, as agulhas s&atilde;o de pau, de pedra, de
m&aacute;rmore?<br />


<br />


<i>A filha.</i>&#8213;Oh! n&atilde;o; s&atilde;o de
metal; mas de que metal?<br />


<br />


<i>A m&atilde;e.</i>&#8213;Antes de perguntar qualquer coisa,
v&ecirc; sempre se a adivinhas
primeiro.<br />


<br />


<i>A filha.</i>&#8213;Ora espere!... uma agulha &eacute; de
metal: n&atilde;o &eacute; de prata, porque
n&atilde;o &eacute; branca; n&atilde;o &eacute; de
oiro, porque n&atilde;o &eacute; de um lindo amarelo muito
brilhante; n&atilde;o &eacute; de cobre, porque n&atilde;o
&eacute; de um amarelo muito feio, que
cheira mal... Ent&atilde;o &eacute; de ferro, mam&atilde;?<br />


<br />


<i>A m&atilde;e.</i>&#8213;Adivinhaste.<br />


<br />


<i>A filha.</i>&#8213;Mas, mam&atilde;, o ferro
n&atilde;o &eacute; liso e brilhante como as agulhas.<br />


<br />


<span class="pagenum">[47]</span><i>A
m&atilde;e.</i>&#8213;&Eacute; que &eacute; primeiro polido
e preparado de certo modo, e depois j&aacute;
se n&atilde;o chama ferro, &eacute; a&ccedil;o.<br />


<br />


<i>A filha.</i>&#8213;Bem, as agulhas s&atilde;o de
a&ccedil;o. Agora quero adivinhar como &eacute; que
as fazem.<br />


<br />


<i>A m&atilde;e.</i>&#8213;&Eacute;
imposs&iacute;vel, n&atilde;o &eacute;s capaz disso; mas
hei de levar-te a uma
f&aacute;brica onde se fazem agulhas. H&aacute;s-de
v&ecirc;-las fazer, e h&aacute;s-de gostar
muito.<br />


<br />


<i>A filha.</i>&#8213;Tinha vontade de saber como se fazem todas
as coisas de que
nos servimos.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Tens raz&atilde;o;
&eacute; uma vergonha ignor&aacute;-lo.<br />


<br />


<i>A filha.</i>&#8213;Mam&atilde;, deixe-me ver as suas
agulhas.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Olha, a&iacute; tens o meu
estojo.<br />


<br />


<i>A filha.</i>&#8213;Meu Deus! Que pequeninas algumas! Que
lindas! S&atilde;o t&atilde;o
fininhas, t&atilde;o fininhas!... Muita habilidade h&aacute;-de
ser necess&aacute;ria para
fazer uma coisinha t&atilde;o delicada!<br />


<br />


<i>A m&atilde;e.</i>&#8213;Lembras-te de ver na feira um
carrinho de marfim puxado por
uma pulga, presa por uma cadeia de oiro?<br />


<br />


<i>A filha.</i>&#8213;Lembro, mam&atilde;; era t&atilde;o
bonito!<br />


<br />


<i>A m&atilde;e.</i>&#8213;Li num jornal alem&atilde;o
que um oper&aacute;rio chamado Nerlinger fez
um copo de um gr&atilde;o de pimenta, e que dentro deste copo havia
mais
doze...<br />


<br />


<i>A filha.</i>&#8213;Que pequeninos deviam ser os doze copos
para caberem num
gr&atilde;o de pimenta!<br />


<br />


<i>A m&atilde;e.</i>&#8213;E ainda n&atilde;o
&eacute; tudo; cada um desses copinhos tinha as bordas
doiradas, e sustentava-se no p&eacute;.<br />


<br />


<i>A filha.</i>&#8213;Que vontade eu tinha de ver isso!<br />


<br />


<i>A m&atilde;e.</i>&#8213;Tens raz&atilde;o de te
admirares da habilidade dos homens. &Eacute;
efectivamente espantoso, e <span class="pagenum">[48]</span>deve
saber-se, o modo porque se fabricam
certas coisas; contudo ainda h&aacute; outras obras mais dignas de
admira&ccedil;&atilde;o.<br />


<br />


<i>A filha.</i>&#8213;Quais, mam&atilde;?<br />


<br />


<i>A m&atilde;e.</i>&#8213;J&aacute; to digo. (<i>Levanta-se.</i>)<br />


<br />


<i>A filha.</i>&#8213;Que quer, mam&atilde;?<br />


<br />


<i>A m&atilde;e.</i>&#8213;Quero que vejas o
microsc&oacute;pio de teu pap&aacute;.<br />


<br />


<i>A filha.</i>&#8213;Pois sim; eu gosto de olhar pelo
microsc&oacute;pio.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Este &eacute;
magn&iacute;fico, e aumenta prodigiosamente os objectos. Vais
ver a mais pequenina das minhas agulhas. Repara primeiro como
&eacute; fina,
lisa e brilhante... Agora olha; o que &eacute; que v&ecirc;s?<br />


<br />


<i>A filha.</i>&#8213;Meu Deus, que coisa t&atilde;o feia!
Que agulha t&atilde;o grosseira!<br />


<br />


<i>A m&atilde;e.</i>&#8213;V&ecirc;s-lhe buracos, riscos,
asperezas, n&atilde;o &eacute; verdade?<br />


<br />


<i>A filha.</i>&#8213;Parece um prego muito grande e muito mal
feito.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Pois todas essas
imperfei&ccedil;&otilde;es s&atilde;o verdadeiras, existem
na
agulha; a nossa vista, por ser muito fraca, &eacute; que
n&atilde;o d&aacute; por elas.<br />


<br />


<i>A filha.</i>&#8213;O oper&aacute;rio que fez esta agulha
ficaria envergonhado, se a
visse ao microsc&oacute;pio.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Tiremos a agulha, e vejamos outra
coisa.<br />


<br />


<i>A filha.</i>&#8213;O qu&ecirc;, mam&atilde;?<br />


<br />


<i>A m&atilde;e.</i>&#8213;O aguilh&atilde;ozinho de uma
abelha.<br />


<br />


<i>A filha.</i>&#8213;Oh! que pequenino, que bonito!... Como
&eacute; liso, como &eacute;
brilhante!... Mas j&aacute; sei que visto ao microsc&oacute;pio
h&aacute; de acontecer o
mesmo que com a agulha.<br />


<br />


<span class="pagenum">[49]</span><i>A
m&atilde;e.</i>&#8213;Pronto: olha.<br />


<br />


<i>A filha</i> (olhando).&#8213;&Eacute; esquisito,
mam&atilde;!<br />


<br />


<i>A m&atilde;e.</i>&#8213;Ent&atilde;o?<br />


<br />


<i>A filha.</i>&#8213;Aumentou, aumentou como a agulha, mas
n&atilde;o &eacute; &aacute;spero, pelo
contrario, &eacute; perfeitamente liso... A agulha parecia que
n&atilde;o tinha ponta,
e o ferr&atilde;ozinho da abelha tem uma ponta t&atilde;o fina
como um cabelo. Porque
ser&aacute; isto, mam&atilde;?<br />


<br />


<i>A m&atilde;e.</i>&#8213;&Eacute; porque o
oper&aacute;rio que fez este aguilh&atilde;o &eacute; muito
mais h&aacute;bil
do que o que fez a agulha.<br />


<br />


<i>A filha.</i>&#8213;Quem &eacute; esse oper&aacute;rio
t&atilde;o h&aacute;bil?<br />


<br />


<i>A m&atilde;e.</i>&#8213;&Eacute; o mesmo que fez o
c&eacute;u, os astros, a terra, as plantas e as
criaturas.<br />


<br />


<i>A filha.</i>&#8213;&Eacute; Deus.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Exactamente. Pois n&atilde;o
&eacute; Deus que fez as abelhas e todos os
animais?<br />


<br />


<i>A filha.</i>&#8213;De certo.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Foi ele por conseguinte que fez o
aguilh&atilde;o desta abelha; e
a&iacute; tens porque o aguilh&atilde;o &eacute; superior
&agrave; agulha: &eacute; obra de Deus. Mas
continuemos a olhar pelo microsc&oacute;pio. Aqui est&aacute;
um pedacinho de
musselina fin&iacute;ssima. Olha pelo microsc&oacute;pio; o que
&eacute; que v&ecirc;s?<br />


<br />


<i>A filha.</i>&#8213;Vejo uma rede grossa, desigual, muito mal
feita.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Aqui tens agora um pedacinho de
renda delicad&iacute;ssima.<br />


<br />


<i>A filha.</i>&#8213;Essa estou bem certa que h&aacute; de
ser linda, mesmo vista pelo
microsc&oacute;pio.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Ent&atilde;o?<br />


<br />


<i>A filha.</i>&#8213;&Eacute; horrorosa... Parece feita de
pelos grosseiros com grandes
buracos desiguais.<br />


<br />


<i>A m&atilde;e.</i>&#8213;As obras do homem s&atilde;o
todas assim.<br />


<br />


<span class="pagenum">[50]</span><i>A filha.</i>&#8213;Oh!
mam&atilde;, vejamos agora as obras de Deus.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Sabes o que &eacute; isto?<br />


<br />


<i>A filha.</i>&#8213;Sei, mam&atilde;, &eacute; um
casulo de bicho de seda.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Os fiozinhos que o
comp&otilde;em s&atilde;o muito finos, muito lisos; olha
pelo microsc&oacute;pio a ver se te parecem desiguais.<br />


<br />


<i>A filha</i> (olhando pelo
microsc&oacute;pio).&#8213;N&atilde;o, mam&atilde;; os fios
s&atilde;o todos
iguais, e o casulo &eacute; sempre muito liso, muito brilhante.<br />


<br />


<i>A m&atilde;e.</i>&#8213;&Eacute; porque &eacute;
obra de Deus. Examinemos outras coisas. O que h&aacute;
sobre este papel?<br />


<br />


<i>A filha.</i>&#8213;Pontinhos feitos com tinta e manchazinhas
redondas feitas
tamb&eacute;m com tinta.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Estes pontinhos e estas manchas
parecem-te perfeitamente
redondos?<br />


<br />


<i>A filha.</i>&#8213;Sim, mam&atilde;, perfeitamente
redondos.<br />


<br />


<i>A m&atilde;e.</i>&#8213;V&ecirc;-os agora ao
microsc&oacute;pio.<br />


<br />


<i>A filha.</i>&#8213;Oh! j&aacute; n&atilde;o
s&atilde;o redondos, s&atilde;o todos desiguais.<br />


<br />


<i>A m&atilde;e.</i>&#8213;Tira o papel; vejamos a obra de
Deus. &Eacute; uma asa de borboleta;
v&ecirc;s que est&aacute; mosqueada de pequeninas manchas
redondas; olha pelo
microsc&oacute;pio; o que &eacute; que v&ecirc;s?<br />


<br />


<i>A filha.</i>&#8213;Vejo a mesma coisa que via sem o vidro,
s&oacute; com a diferen&ccedil;a
que agora &eacute; maior. Que belas que s&atilde;o as obras de
Deus!<br />


<br />


<i>A m&atilde;e.</i>&#8213;Merece bem a pena
estud&aacute;-las.<br />


<br />


<i>A filha.</i>&#8213;De certo. Farei sempre por isso,
comparando-as com as obras
dos homens.<br />


<br />


<i>A m&atilde;e.</i>&#8213;E sempre e em tudo
h&aacute;s-de encontrar defeitos nas obras do
homem, enquanto que <span class="pagenum">[51]</span>as
obras de Deus, quanto mais se observam, mais
perfeitas se acham. Deve isto fazer-nos meditar em duas coisas: a
primeira &eacute; que Deus merece tanto a nossa
admira&ccedil;&atilde;o como o nosso amor; a
segunda &eacute; que os homens orgulhosos s&atilde;o
insensatos, porque n&atilde;o podem
fazer nada perfeitamente belo, perfeitamente regular, e as suas obras
mais primorosas s&atilde;o cheias de
imperfei&ccedil;&otilde;es, se as compararmos com as
obras do Criador.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[52]</span>
<h2><a name="18"></a>Jo&atilde;o e os seus
camaradas</h2>


<br />


<br />


Era uma vez uma vi&uacute;va com um filho &uacute;nico. Ao cabo
dum Inverno rigoroso,
possu&iacute;a apenas um galo, e meio alqueire de farinha.
Jo&atilde;o resolveu-se a
correr mundo, &agrave; busca de fortuna. A m&atilde;e cozeu o
resto da farinha, matou
o galo, e disse-lhe:<br />


<br />


&laquo;O que &eacute; que preferes: metade desta merenda com a
minha b&ecirc;n&ccedil;&atilde;o, ou toda
com a minha maldi&ccedil;&atilde;o?&raquo;<br />


<br />


&laquo;Que pergunta! respondeu o pequeno. Nem por quantos tesouros
h&aacute; no
mundo eu quereria a tua maldi&ccedil;&atilde;o.&raquo;<br />


<br />


&laquo;Bem, meu filho, replicou a m&atilde;e carinhosamente.
Leva tudo, e Deus te
aben&ccedil;oe.&raquo;<br />


<br />


E partiu. Foi andando, andando, at&eacute; que encontrou um
jumento, que tinha
ca&iacute;do num atoleiro, donde n&atilde;o podia sair.<br />


<br />


&laquo;Oh! Jo&atilde;o, exclamou o burro, tira-me daqui, que
estou quase a
afogar-me.&raquo;<br />


<br />


&laquo;Espera, respondeu Jo&atilde;o.&raquo;<br />


<br />


E, formando uma ponte com pedras e ramos de &aacute;rvores,
conseguiu tirar o
quadr&uacute;pede do atoleiro.<br />


<br />


<span class="pagenum">[53]</span>&laquo;Obrigado,
disse-lhe ele, aproximando-se de Jo&atilde;o. Se te posso ser
&uacute;til,
aqui me tens ao teu dispor. Aonde vais tu?&raquo;<br />


<br />


&#8213;&laquo;Vou por esse mundo fora, a ver se ganho a minha
vida.&raquo;<br />


<br />


&laquo;Queres tu que eu te acompanhe?<br />


<br />


&laquo;Anda da&iacute;.&raquo;<br />


<br />


E puseram-se a caminho.<br />


<br />


Ao passarem por uma aldeia, viram um c&atilde;o perseguido pelos
rapazes da
escola, que lhe tinham atado ao rabo uma chocolateira velha. O pobre
animal correu para Jo&atilde;o que o acariciou, e o jumento
p&ocirc;s-se a ornear de
tal maneira, que os rapazes com o medo deitaram todos a fugir.<br />


<br />


&laquo;Obrigado, disse o rafeiro a Jo&atilde;o. Se para alguma
coisa te for
prest&aacute;vel, aqui me tens &agrave;s tuas ordens. Aonde
vais tu?&raquo;<br />


<br />


&laquo;Vou por esse mundo de Cristo, a ver se ganho a minha
vida.&raquo;<br />


<br />


&laquo;Queres que te acompanhe?&raquo;<br />


<br />


&laquo;Anda da&iacute;.&raquo;<br />


<br />


Quando sa&iacute;ram da aldeia pararam junto duma fonte. O pequeno
tirou a
merenda do alforge, e repartiu-a com o c&atilde;o. O burro pastou
alguma erva
que por ali havia. Enquanto jantavam, apareceu um gato esfaimado a miar
lastimosamente.<br />


<br />


Coitado, exclamou Jo&atilde;o!&raquo; E deu-lhe uma asa do
frango.<br />


<br />


&#8213;&laquo;Obrigado disse o gato. Oxal&aacute; que um dia eu te
possa ser &uacute;til. Aonde
vais tu?<br />


<br />


&#8213;&laquo;Procurar trabalho. Se queres, anda connosco.&raquo;<br />


<br />


&#8213;De boa vontade.<br />


<br />


<span class="pagenum">[54]</span>Os quatro viajantes
puseram-se a caminho. Ao cair da tarde, ouviram um
grito dilacerante, e viram uma raposa correndo a toda a brida com um
galo na boca.<br />


<br />


&laquo;Agarra! agarra!&raquo; bradou o pequeno ao
c&atilde;o.<br />


<br />


E no mesmo instante o c&atilde;o atirou-se atr&aacute;s da
raposa, que, vendo-se em
perigo, largou o galo para correr melhor. O galo saltando de contente
disse a Jo&atilde;o:<br />


<br />


&#8213;&laquo;Obrigado. Salvas-te-me a vida. Nunca me esquecerei. Aonde
vais tu?&raquo;<br />


<br />


&#8213;Arranjar trabalho. Queres vir connosco?<br />


<br />


&#8213;&laquo;De boa vontade.&raquo;<br />


<br />


&#8213;Ent&atilde;o anda. Se te cansares, empoleira-te no
jumento.&raquo;<br />


<br />


Os viajantes continuaram a jornada com o seu novo companheiro.
Sentiram-se todos fatigados e n&atilde;o avistavam &agrave;
roda nem uma quinta, nem
uma cabana.<br />


<br />


&#8213;&laquo;Paci&ecirc;ncia, disse Jo&atilde;o, outra vez
seremos mais felizes. Resignemo-nos
hoje a dormir ao ar livre; al&eacute;m disso a noite
est&aacute; sossegada, e a relva
&eacute; macia.&raquo;<br />


<br />


Dito isto estendeu-se no ch&atilde;o; o jumento deitou-se ao lado
dele, o c&atilde;o
e o gato aninharam-se entre as pernas do burro complacente, e o galo
empoleirou-se numa &aacute;rvore.<br />


<br />


Dormiam todos um sono profund&iacute;ssimo, quando de repente o
galo come&ccedil;ou
a cantar.<br />


<br />


&#8213;&laquo;Que dem&oacute;nio! disse o jumento acordando todo
zangado. Porque &eacute; que
est&aacute;s a gritar?&raquo;<br />


<br />


&#8213;&laquo;Porque j&aacute; &eacute; dia, respondeu o galo.
N&atilde;o v&ecirc;s ao longe a luz da
madrugada, que vem rompendo?&raquo;<br />


<br />


<span class="pagenum">[55]</span>&#8213;&laquo;Vejo
uma luz, disse Jo&atilde;o, mas n&atilde;o &eacute; do sol,
&eacute; duma lanterna.
Provavelmente h&aacute; ali alguma casa, onde nos
poder&iacute;amos recolher o resto
da noite.&raquo;<br />


<br />


Foi aceita a proposta. Partiu a caravana; foi andando, andando,
atrav&eacute;s
dos campos, at&eacute; que parou junto da casa do guarda dum grande
castelo,
donde subiam gargalhadas, gritos confusos, cantos grosseiros e
blasf&eacute;mias horr&iacute;veis.<br />


<br />


&#8213;Escutem, disse Jo&atilde;o; vamos devagarinho, muito devagarinho,
a ver quem
&eacute; que est&aacute; l&aacute; dentro.&raquo;<br />


<br />


Eram seis ladr&otilde;es armados de pistolas e de punhais, que se
banqueteavam
alegremente, sentados a uma mesa principesca.<br />


<br />


&#8213;&laquo;Que bom assalto acab&aacute;mos de dar, disse um deles,
ao castelo do
conde, gra&ccedil;as ao auxilio do seu porteiro. Que bom homem que
&eacute; este
porteiro. &Agrave; sua sa&uacute;de!&raquo;<br />


<br />


&#8213;&laquo;&Agrave; sa&uacute;de do nosso amigo!&raquo;
repetiram em coro todos os ladr&otilde;es.<br />


<br />


E dum trago despejaram os copos.<br />


<br />


Jo&atilde;o voltou-se para os companheiros, e disse-lhes em voz
baixa:<br />


<br />


&#8213;&laquo;Uni-vos uns aos outros o melhor que puderdes, e, assim que
vos der
sinal, rompei todos ao mesmo tempo numa gritaria
diab&oacute;lica.&raquo;<br />


<br />


O burro, levantando-se nas patas traseiras, lan&ccedil;ou as
m&atilde;os ao peitoril
duma janela, o c&atilde;o trepou-lhe &agrave;
cabe&ccedil;a, o gato &agrave; cabe&ccedil;a do
c&atilde;o e o
galo &agrave; cabe&ccedil;a do gato. Jo&atilde;o deu o
sinal, e estoirou &agrave; uma o ornear do
jumento, os latidos do c&atilde;o, o miar do gato e os gritos
estridentes do
galo.<br />


<br />


<span class="pagenum"><a name="p56">[56]</a></span>&#8213;&laquo;Agora,
bradou Jo&atilde;o, fingindo que comandava um destacamento,
carregar
armas! Dai-me cabo dos ladr&otilde;es; fogo!&raquo;<br />


<br />


No mesmo instante o jumento quebrou a janela com as patas, zurrando
cada vez mais; os ladr&otilde;es atemorizados refugiaram-se no
bosque, saindo
precipitadamente por uma porta falsa.<br />


<br />


Jo&atilde;o e os seus companheiros penetraram na sala abandonada,
comeram um
excelente jantar, e deitaram-se em seguida&#8213;Jo&atilde;o numa cama, o
burro na
cavalari&ccedil;a, o c&atilde;o numa esteira ao p&eacute;
da porta, o gato junto do fog&atilde;o e
o galo num poleiro.<br />


<br />


Ao principio os ladr&otilde;es ficaram muito contentes, por se
verem s&atilde;os e
salvos na floresta. Mas depois, come&ccedil;aram a reflectir.<br />


<br />


&#8213;&laquo;Era bem melhor a minha cama, do que esta erva
t&atilde;o h&uacute;mida, disse um
deles.&raquo;<br />


<br />


&#8213;&laquo;Tenho pena do frango que eu come&ccedil;ava a saborear,
disse um outro.&raquo;<br />


<br />


&#8213;&laquo;E que rico vinho aquele! acrescentou o terceiro.&raquo;<br />


<br />


&#8213;&laquo;E o que &eacute; mais lament&aacute;vel, exclamou
um quarto, &eacute; ficar-nos l&aacute; todo o
dinheiro, que, com a ajuda do criado do conde, t&iacute;nhamos
tirado das
gavetas.&raquo;<br />


<br />


&#8213;Vou ver se torno l&aacute; a <a href="#e1">entrar!</a>
disse o capit&atilde;o.<br />


<br />


&#8213;Bravo! exclamaram os ladr&otilde;es.<br />


<br />


E p&ocirc;s-se a caminho.<br />


<br />


J&aacute; n&atilde;o havia luz na casa; o capit&atilde;o
entrou &agrave;s apalpadelas, e dirigiu-se
para o fog&atilde;o; o gato saltou-lhe &agrave; cara e
esfarrapou-lha com as garras.
<span class="pagenum">[57]</span>Soltou um grito
doloroso, correu para a porta, mas infelizmente pisou o
rabo do c&atilde;o, que lhe deu uma grande dentada. Gritou de novo,
e conseguiu
por fim transpor o limiar da porta. Mas quando ia a sair, o galo
atirou-se a ele, rasgando-o com o bico e com as unhas.<br />


<br />


&#8213;Anda o diabo nesta casa! exclamou o capit&atilde;o, como poderei
eu sair!&raquo;<br />


<br />


Julgou encontrar ref&uacute;gio na estrebaria; mas o burro
atirou-lhe uma
parelha de coices, que o deitou quase morto ao meio do ch&atilde;o.<br />


<br />


Passado algum tempo veio a si; apalpou o corpo, viu que n&atilde;o
tinha nem
pernas nem bra&ccedil;os partidos, ergueu-se e tornou para a
floresta.<br />


<br />


&#8213;Ent&atilde;o? ent&atilde;o?&#8213;perguntaram-lhe os camaradas assim
que o viram.<br />


<br />


&#8213;Nada feito, exclamou ele. Mas antes de tudo arranjem-me uma cama para
me deitar e cataplasmas de linha&ccedil;a para p&ocirc;r neste
corpo, que o trago
num feixe. N&atilde;o podeis imaginar o que sofri. Na cozinha fui
assaltado
por uma velha que estava a cardar l&atilde;, e arrumou-me na cara
com o
sedeiro, deixando-me neste miser&aacute;vel estado. Quando ia a
sair a porta,
um dem&oacute;nio dum remend&atilde;o atravessou-me as pernas
com a sovela. Logo
depois Satan&aacute;s em pessoa atirou-se a mim,
despeda&ccedil;ando-me com as garras.
Na estrebaria deram-me uma paulada que me ia matando. Se
voc&ecirc;s me n&atilde;o
acreditam, v&atilde;o l&aacute;, e experimentem.&raquo;<br />


<br />


&#8213;Acreditamos, disseram os companheiros, vendo-lhe a cara e o corpo todo
ensanguentado: N&atilde;o seremos n&oacute;s que l&aacute;
tornaremos.&raquo;<br />


<br />


Pela manh&atilde;, Jo&atilde;o e os seus camaradas
almo&ccedil;aram <span class="pagenum"><a name="p58">[58]</a></span>ainda excelentemente,
e
partiram em seguida para restituir ao conde o dinheiro que os
ladr&otilde;es
lhe tinham roubado. Meteram-no cuidadosamente dentro de dois sacos,
com que carregou o jumento. Foram andando, andando, at&eacute; que
chegaram &agrave;
porta do castelo. Diante dessa porta estava o malvado do porteiro, com
uma libr&eacute; espl&ecirc;ndida, meias de seda,
cal&ccedil;&otilde;es escarlates e cabelo
empoado.<br />


<br />


Olhou com ar de desprezo para a pequenina caravana, e disse a <a href="#e2">Jo&atilde;o:</a><br />


<br />


&#8213;Que vindes aqui buscar? N&atilde;o h&aacute; lugar para os
recolher, v&atilde;o-se <a href="#e3">embora.</a>&raquo;<br />


<br />


&#8213;N&atilde;o queremos nada de ti, respondeu Jo&atilde;o. O dono
do castelo far-nos-&aacute;
um bom acolhimento.<br />


<br />


&#8213;Fora daqui vagabundos, exclamou o porteiro enfurecido. Ponham-se a
andar imediatamente, quando n&atilde;o atiro-lhes j&aacute;
&agrave;s pernas os meus c&atilde;es de
fila.&raquo;<br />


<br />


&#8213;Perd&atilde;o, s&oacute; um instante, replicou o galo
empoleirado na cabe&ccedil;a do
jumento; n&atilde;o me poderias dizer quem &eacute; que abriu
aos ladr&otilde;es na noite
passada a porta do castelo?&raquo;<br />


<br />


O porteiro corou. O conde que estava &agrave; janela, disse-lhe:<br />


<br />


&#8213;&Oacute; Bernab&eacute;, responde ao que esse galo te acaba de
perguntar.<br />


<br />


&#8213;Senhor, replicou Bernab&eacute;, este galo &eacute; um
miser&aacute;vel. N&atilde;o fui eu que
abri a porta aos seis ladr&otilde;es.<br />


<br />


&#8213;Como &eacute; ent&atilde;o, meu velhaco, tornou o conde, que
tu sabes que eram seis?<br />


<br />


Seja como for, disse Jo&atilde;o, aqui lhe trazemos o <span class="pagenum">[59]</span>dinheiro roubado,
pedindo-lhe unicamente que nos d&ecirc; de jantar e nos recolha
esta noite,
porque vimos cansados do caminho.<br />


<br />


&#8213;Ficai certos que sereis bem tratados.<br />


<br />


O burro, o c&atilde;o e o galo, levaram-nos para a quinta. O gato
ficou na
cozinha. E enquanto a Jo&atilde;o, o conde reconhecido, vestiu-o
dos p&eacute;s &agrave;
cabe&ccedil;a com um vestu&aacute;rio magn&iacute;fico,
deu-lhe um rel&oacute;gio de ouro, e
disse-lhe:<br />


&#8213;Queres ficar comigo? &Eacute;s esperto e honrado, ser&aacute;s
o meu intendente.&raquo;<br />


<br />


Jo&atilde;o aceitou a proposta, e mandou vir a sua velha
m&atilde;e para o p&eacute; de si.
Casou depois com uma linda rapariga, e viveu sempre
felic&iacute;ssimo.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[60]</span>
<h2><a name="19"></a>O rabequista</h2>


<br />


<br />


Em tempos muito remotos os habitantes duma grande cidade levantaram uma
igreja magn&iacute;fica a Santa Cec&iacute;lia, padroeira dos
m&uacute;sicos.<br />


<br />


As rosas mais vermelhas e os l&iacute;rios mais c&acirc;ndidos
enfeitavam o altar. O
vestido da santa era de filigrana de prata e os sapatinhos eram de
oiro,
feitos pelo melhor ourives que havia na cidade. A capela estava
constantemente cheia de peregrinos e devotos. Uma vez foi l&aacute;
em romaria
um pobre rabequista, p&aacute;lido, magro, escaveirado. Como a
jornada tinha
sido muito longa, estava cansado, e j&aacute; no seu alforge
n&atilde;o havia p&atilde;o nem
dinheiro no bolso para o comprar.<br />


<br />


Assim que entrou na capela, come&ccedil;ou a tocar na sua rabeca
com tal
suavidade, com tanta express&atilde;o, que a santa ficou
enternecida ao v&ecirc;-lo
t&atilde;o pobre e ao escutar aquela m&uacute;sica deliciosa.
Quando terminou, Santa
Cec&iacute;lia abaixou-se, descal&ccedil;ou um dos seus ricos
sapatos de ouro, e deu-o
ao pobre m&uacute;sico, que tonto de alegria, dan&ccedil;ando,
cantando, chorando,
correu &agrave; loja dum ourives para lho vender. O ourives,
reconhecendo o
sapato da santa, prendeu o pobre rabequista e levou-o &agrave;
presen&ccedil;a <span class="pagenum">[61]</span>do
juiz. Instauraram-lhe processo, julgaram-no, e foi condenado
&agrave; morte.<br />


<br />


Chegara o dia da execu&ccedil;&atilde;o. Os sinos dobravam
lastimosamente, e o cortejo
p&ocirc;s-se em marcha ao som dos c&acirc;nticos dos frades,
que ainda assim n&atilde;o
chegavam a dominar os sons da rabeca do condenado, que pedira, como
&uacute;ltima gra&ccedil;a, o deixarem-lhe tocar na sua rabeca
at&eacute; ao &uacute;ltimo momento.
O cortejo chegou defronte da capela da santa, e quando pararam
suplicou o triste desgra&ccedil;ado, que o levassem l&aacute;
dentro para tocar a sua
derradeira melodia.<br />


<br />


Os padres e os chefes da escolta consentiram, e o rabequista entrou,
ajoelhou aos p&eacute;s da santa, e debulhado em
l&aacute;grimas come&ccedil;ou a tocar.
Ent&atilde;o o povo, maravilhado e aterrado, viu Santa
Cec&iacute;lia curvar-se de
novo, descal&ccedil;ar o outro sapato e met&ecirc;-lo nas
m&atilde;os do infeliz m&uacute;sico. &Agrave;
vista deste milagre, todos os assistentes, levaram em triunfo o
rabequista, coroaram-no de flores, e os magistrados vieram solenemente
prestar-lhe as mais honrosas homenagens.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[62]</span>
<h2><a name="20"></a>Os p&ecirc;ssegos</h2>


<br />


<br />


Um lavrador que tinha quatro filhos trouxe-lhes um dia cinco
p&ecirc;ssegos
magn&iacute;ficos. Os pequenos, que nunca tinham visto semelhantes
frutos,
extasiaram-se diante das suas cores e da fina penugem que os cobria.
&Agrave;
noite o pai perguntou-lhes:<br />


<br />


&#8213;Ent&atilde;o comeram os p&ecirc;ssegos?<br />


<br />


&#8213;Eu comi, disse o mais velho. Que bom que era! Guardei o
caro&ccedil;o, e
hei-de plant&aacute;-lo para nascer uma
&aacute;rvore.&raquo;<br />


<br />


&#8213;Fizeste bem, respondeu o pai, &eacute; bom ser
econ&oacute;mico e pensar no futuro.&raquo;<br />


<br />


&#8213;Eu, disse o mais novo, o meu p&ecirc;ssego comi-o logo, e a
mam&atilde; ainda me deu
metade do que lhe tocou a ela. Era doce como mel.&raquo;<br />


<br />


&#8213;Ah! acudiu o pai, foste um pouco guloso, mas na tua idade
n&atilde;o admira;
espero que quando fores maior te h&aacute;s-de corrigir.&raquo;<br />


<br />


&#8213;Pois eu c&aacute;, disse um terceiro, apanhei o caro&ccedil;o
que o meu irm&atilde;o deitou
fora, quebrei-o, e comi o que estava dentro, que era como uma noz.
Vendi
o meu p&ecirc;ssego, e com o dinheiro hei de comprar coisas quando
for &agrave;
cidade.&raquo;<br />


<br />


O pai meneou a cabe&ccedil;a:<br />


<br />


<span class="pagenum">[63]</span>&#8213;Foi uma ideia
engenhosa, mas eu preferia menos c&aacute;lculo.<br />


<br />


&#8213;E tu, Eduardo, provaste o teu p&ecirc;ssego?<br />


<br />


&#8213;Eu, meu pai, respondeu o pequeno, levei-o ao filho do nosso vizinho,
ao Jorge, que est&aacute; coitadinho com febre. Ele n&atilde;o
o queria, mas
deixei-lho em cima da cama, e vim-me embora.<br />


<br />


&#8213;Ora bem, perguntou o pai, qual de v&oacute;s &eacute; que
empregou melhor o p&ecirc;ssego
que eu lhe dei?<br />


<br />


E os tr&ecirc;s pequenos disseram &agrave; uma:<br />


<br />


&#8213;Foi o mano Eduardo.<br />


<br />


Este no entanto n&atilde;o dizia palavra, e a m&atilde;e
abra&ccedil;ou-o com os olhos
arrasados de l&aacute;grimas.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[64]</span>
<h2><a name="21"></a>A urna das
l&aacute;grimas</h2>


<br />


<br />


Era uma vez uma vi&uacute;va, que tinha uma filhinha muito linda, a
quem
adorava sobre todas as coisas. N&atilde;o se separava dela um
s&oacute; momento; mas
um dia a pobre pequerrucha come&ccedil;ou a sofrer, adoeceu e
morreu. A
desditosa m&atilde;e, que tinha passado as noites e os dias, sem
repousar um
momento, &agrave; cabeceira da filha, julgou endoidecer de
m&aacute;goa e de saudades.
N&atilde;o comia, n&atilde;o fazia sen&atilde;o chorar e
lamentar-se. Uma noite em que estava
acabrunhada, chorando no mesmo s&iacute;tio em que a filha tinha
morrido,
abriu-se de repente a porta do quarto e viu-a aparecer a ela, a sua
querida filha, sorrindo com uma express&atilde;o
ang&eacute;lica e trazendo nas m&atilde;os
uma urna, que vinha cheia at&eacute; &agrave;s bordas.<br />


<br />


&#8213;&laquo;Oh! minha querida m&atilde;e, disse-lhe ela,
n&atilde;o chores mais. Olha, o anjo
das l&aacute;grimas recolheu as tuas nesta urna. Se chorares mais,
transbordar&aacute;, e as tuas l&aacute;grimas
correr&atilde;o sobre mim, inquietando-me no
t&uacute;mulo e perturbando a minha felicidade no
para&iacute;so.<br />


<br />


A pequenina desapareceu, e a m&atilde;e n&atilde;o tornou a
chorar para a n&atilde;o
afligir.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[65]</span>
<h2><a name="22"></a>Reconhecimento e
ingratid&atilde;o</h2>


<br />


<br />


Os vossos filhos ser&atilde;o para v&oacute;s como
v&oacute;s tiverdes sido para vossos pais.
E &eacute; natural. As crian&ccedil;as v&ecirc;em
diariamente o que fazem seus pais, e
imitam-nos. Justifica-se desta maneira o prov&eacute;rbio que
diz,&#8213;que a
b&ecirc;n&ccedil;&atilde;o ou a
maldi&ccedil;&atilde;o dum pai cai sobre a cabe&ccedil;a de
seus filhos,
terminando sempre por se realizar. Citaremos dois exemplos, que merecem
ser meditados.<br />


<br />


Um pr&iacute;ncipe, passeando no campo, viu um pobre homem, que
andava muito
satisfeito, a lavrar a terra. P&ocirc;s-se a conversar com ele.
Depois
de algumas perguntas, soube que o campo n&atilde;o pertencia ao
homem, mas que
trabalhava nele mediante um sal&aacute;rio de doze
vint&eacute;ns por dia. O
pr&iacute;ncipe, que para as suas despesas de
administra&ccedil;&atilde;o e
representa&ccedil;&atilde;o
necessitava de quantias avultadas, custou-lhe ao principio a perceber,
como se vivia com doze vint&eacute;ns di&aacute;rios,
andando-se ainda por cima
satisfeito. Manifestou o seu espanto ao alde&atilde;o, que lhe
respondeu:<br />


<br />


&laquo;Gasto diariamente comigo a ter&ccedil;a parte dessa
quantia; outro ter&ccedil;o &eacute;
para pagar as minhas dividas; <span class="pagenum">[66]</span>e
o resto &eacute; para ir juntando algumas
economias.&raquo;<br />


<br />


Era um novo enigma para o pr&iacute;ncipe. Mas o alegre
campon&ecirc;s explicou-lho
deste modo.<br />


<br />


&laquo;Reparto quanto ganho com os meus velhos pais, que
j&aacute; n&atilde;o podem
trabalhar, e com os meus filhos, que ainda n&atilde;o t&ecirc;m
for&ccedil;a para isso. Aos
primeiros pago-lhes o amor de que me deram tantas provas na minha
inf&acirc;ncia; e espero que os segundos n&atilde;o me
abandonem, quando os anos
tiverem pesado sobre mim.&raquo;<br />


<br />


O pr&iacute;ncipe, ouvindo isto, quis premiar o honrado
campon&ecirc;s; encarregou-se
da educa&ccedil;&atilde;o de seus filhos; e a
b&ecirc;n&ccedil;&atilde;o que lhe deram os seus velhos
pais, os seus filhos merecerem-na depois pela sua vez, rodeando
igualmente a sua velhice de cuidados piedosos e da mais terna
dedica&ccedil;&atilde;o.<br />


<br />


Mas posso desgra&ccedil;adamente citar-vos outro filho, que
procedeu duma
maneira t&atilde;o indigna com seu velho pai doente e aleijado, que
este teve
de pedir que o levassem para o hospital da miseric&oacute;rdia. O
filho ingrato
recebeu com alegria o desejo do infeliz velho, que nessa mesma tarde
foi conduzido ao hospital. Como este estabelecimento de caridade fosse
muito pobre, decidiu-se o velho a mandar pedir a seu filho, como
&uacute;ltima
esmola, um par de len&ccedil;&oacute;is, para cobrir a palha
que lhe servia de leito.
O mau filho escolheu os len&ccedil;&oacute;is mais usados, e
disse ao seu pequeno, de
dez anos de idade, que os fosse levar <i>a esse velho rabujento</i>.
Mas
notou que a crian&ccedil;a ao partir tinha escondido um dos
len&ccedil;&oacute;is a um canto,
atr&aacute;s da porta.<br />


<br />


<span class="pagenum">[67]</span>Quando voltou
perguntou-lhe o pai, porque fizera aquilo.<br />


<br />


&laquo;Foi, respondeu a crian&ccedil;a desabridamente, para me
servir mais tarde
deste len&ccedil;ol, quando pela minha vez te mandar
tamb&eacute;m para o hospital.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[68]</span>
<h2><a name="23"></a>O fato novo do
sult&atilde;o</h2>


<br />


<br />


Era uma vez um sult&atilde;o, que despendia em vestu&aacute;rio
todo o seu rendimento.<br />


<br />


Quando passara revista ao exercito, quando ia aos passeios ou ao
teatro, n&atilde;o tinha outro fim sen&atilde;o mostrar os seus
fatos novos. Mudava
de traje a todos os instantes, e como se diz dum rei: Est&aacute;
no conselho;
dizia-se dele: Est&aacute;-se a vestir. A capital do seu reino era
uma cidade
muito alegre, gra&ccedil;as &agrave; quantidade de estrangeiros
que por ali passavam;
mas chegaram l&aacute; um dia dois lar&aacute;pios, que,
dando-se por tecel&otilde;es,
disseram que sabiam fabricar o estofo mais rico que havia no mundo.
N&atilde;o
s&oacute; eram extraordinariamente belos os desenhos e as cores,
mas al&eacute;m
disso os vestu&aacute;rios feitos com esse estofo,
possu&iacute;am uma qualidade
maravilhosa: tornavam-se invis&iacute;veis para os idiotas e para
todos
aqueles que n&atilde;o exercessem bem o seu emprego.<br />


<br />


&#8213;S&atilde;o vestu&aacute;rios impag&aacute;veis, disse
consigo o sult&atilde;o; gra&ccedil;as a eles,
saberei distinguir os inteligentes dos tolos, e reconhecer a capacidade
dos ministros. Preciso desse estofo!&raquo;<br />


<br />


E mandou em seguida adiantar aos dois charlat&atilde;es <span class="pagenum">[69]</span>uma quantia avultada,
para que pudessem come&ccedil;ar os trabalhos imediatamente.<br />


<br />


Os homens levantaram com efeito dois teares, e fingiram que
trabalhavam, apesar de n&atilde;o haver absolutamente nada nas
lan&ccedil;adeiras.
Requisitavam seda e oiro fino a todo o instante; mas guardavam tudo
isso
muito bem guardado, trabalhando at&eacute; &agrave; meia noite
com os teares vazios.<br />


<br />


&#8213;&laquo;Preciso saber se a obra vai adiantada&raquo;.<br />


<br />


Mas tremia de medo ao lembrar-se que o estofo n&atilde;o podia ser
visto pelos
idiotas. E, apesar de ter confian&ccedil;a na sua
intelig&ecirc;ncia, achou prudente
em todo o caso mandar algu&eacute;m adiante.<br />


<br />


Todos os habitantes da cidade, conheciam a propriedade maravilhosa do
estofo, e ardiam em desejos de verificar se seria exacto.<br />


<br />


&#8213;Vou mandar aos tecel&otilde;es o meu velho ministro, pensou o
sult&atilde;o; tem um
grande talento, e por isso ningu&eacute;m pode melhor do que ele
avaliar o
estofo.<br />


<br />


O honrado ministro entrou na sala em que os dois impostores trabalhavam
com os teares vazios.<br />


<br />


&#8213;Meu Deus! disse ele consigo arregalando os olhos, n&atilde;o vejo
absolutamente nada!&raquo; Mas no entanto calou-se. Os dois
tecel&otilde;es
convidaram-no a aproximar-se, pedindo-lhe a sua opini&atilde;o
sobre os
desenhos e as cores. Mostraram-lhe tudo, e o velho ministro olhava,
olhava, mas n&atilde;o via nada, pela raz&atilde;o
simplic&iacute;ssima de nada l&aacute; existir.<br />


<br />


&#8213;Meu Deus! pensou ele, serei realmente est&uacute;pido?
&Eacute; necess&aacute;rio que
ningu&eacute;m o saiba!... Ora esta! Pois serei tolo realmente! Mas
l&aacute;
confessar que n&atilde;o vejo nada, isso &eacute; que eu
n&atilde;o confesso.&raquo;<br />


<br />


<span class="pagenum">[70]</span>&laquo;Ent&atilde;o
que lhe parece?&raquo; perguntou um dos tecel&otilde;es:<br />


<br />


&#8213;&laquo;Encantador, admir&aacute;vel! respondeu o ministro,
pondo os &oacute;culos. Este
desenho... estas cores... magn&iacute;fico!... Direi ao
sult&atilde;o que fiquei
completamente satisfeito.&raquo;<br />


<br />


&#8213;&laquo;Muito agradecido, muito agradecido&raquo;, disseram os
tecel&otilde;es; e
mostraram-lhe cores e desenhos imagin&aacute;rios, fazendo-lhe
deles uma
descri&ccedil;&atilde;o minuciosa. O ministro ouviu
atentamente, para ir depois
repetir tudo ao sult&atilde;o.<br />


<br />


Os impostores requisitavam cada vez mais seda, mais prata e mais oiro;
precisavam-se quantidades enormes para este tecido. Metiam tudo no
bolso, &eacute; claro; o tear continuava vazio, e apesar disso
trabalhavam
sempre.<br />


<br />


Passado algum tempo, mandou o sult&atilde;o um novo
funcion&aacute;rio, homem
honrado, a examinar o estofo, e ver quando estaria pronto. Aconteceu a
este enviado o que tinha acontecido ao ministro: olhava, olhava e
n&atilde;o
via nada.<br />


<br />


&#8213;N&atilde;o acha um tecido admir&aacute;vel?&raquo;
perguntaram os tratantes, mostrando o
magn&iacute;fico desenho e as belas cores, que tinham apenas o
inconveniente
de n&atilde;o existir.<br />


<br />


&#8213;Mas que diabo! Eu n&atilde;o sou tolo! dizia o homem consigo. Pois
n&atilde;o serei
eu capaz de desempenhar o meu lugar? &Eacute; esquisito! mas
deix&aacute;-lo, n&atilde;o o
deixo eu.&raquo;<br />


<br />


Em seguida elogiou o estofo, significando-lhes toda a sua
admira&ccedil;&atilde;o pelo
desenho e o bem combinado das cores.<br />


<br />


&#8213;&Eacute; duma magnific&ecirc;ncia incompar&aacute;vel,
disse <span class="pagenum">[71]</span>ele ao
sult&atilde;o. E toda a
cidade come&ccedil;ou a falar desse tecido
extraordin&aacute;rio.<br />


<br />


Enfim o pr&oacute;prio sult&atilde;o quis v&ecirc;-lo
enquanto estava no tear. Com um grande
acompanhamento de pessoas distintas, entre as quais se contavam os dois
honrados funcion&aacute;rios, dirigiu-se para as oficinas, em que
os dois
velhacos teciam continuamente, mas sem fios de seda, nem de oiro, nem
de
esp&eacute;cie alguma.<br />


<br />


&#8213;N&atilde;o acha magn&iacute;fico? disseram os dois honrados
funcion&aacute;rios. O desenho
e as cores s&atilde;o dignos de vossa alteza.&raquo;<br />


<br />


E apontaram para o tear vazio, como se as outras pessoas que ali
estavam
pudessem ver alguma coisa.<br />


<br />


&#8213;Que &eacute; isto! disse consigo mesmo o sult&atilde;o,
n&atilde;o vejo nada! &Eacute; horr&iacute;vel!
serei eu tolo, incapaz de governar os meus estados? Que
desgra&ccedil;a que me
acontece!&raquo; Depois de repente exclamou:
&laquo;&Eacute; magn&iacute;fico! Testemunho-vos a
minha satisfa&ccedil;&atilde;o.&raquo;<br />


<br />


E meneou a cabe&ccedil;a com um ar satisfeito, e olhou para o tear,
sem se
atrever a declarar a verdade. Todas as pessoas de seu
s&eacute;quito olharam do
mesmo modo, uns atr&aacute;s dos outros, mas sem ver coisa alguma,
e no entanto
repetiam como o sult&atilde;o: &laquo;&Eacute;
magn&iacute;fico!&raquo; At&eacute; lhe aconselharam a que
se
apresentasse com o fato novo no dia da grande prociss&atilde;o.
&laquo;&Eacute; magn&iacute;fico! &eacute;
encantador! &eacute; admir&aacute;vel!&raquo; exclamavam
todas as bocas, e a satisfa&ccedil;&atilde;o era
geral.<br />


<br />


Os dois impostores foram condecorados e receberam o titulo de fidalgos
tecel&otilde;es.<br />


<br />


Na v&eacute;spera do dia da prociss&atilde;o passaram a noite
em claro, trabalhando &agrave;
luz de dezasseis velas. <span class="pagenum">[72]</span>Finalmente
fingiram tirar o estofo do tear,
cortaram-no com umas grandes tesouras, coseram-no com uma agulha sem
fio,
e declararam, depois disto, que estava o vestu&aacute;rio
conclu&iacute;do.<br />


<br />


O sult&atilde;o com os seus ajudantes de campo foi
examin&aacute;-lo, e os impostores
levantando um bra&ccedil;o, como para sustentar alguma coisa,
disseram:<br />


<br />


&laquo;Eis as cal&ccedil;as, eis a casaca, eis o manto. Leve
como uma teia de aranha;
&eacute; a principal virtude deste tecido.&raquo;<br />


<br />


&#8213;Decerto, respondiam os ajudantes de campo, sem ver coisa alguma.<br />


<br />


&#8213;Se vossa alteza se dignasse despir-se, disseram os
lar&aacute;pios,
provar-lhe-&iacute;amos o fato diante do espelho.&raquo;<br />


<br />


O sult&atilde;o despiu-se, e os tratantes fingiram apresentar-lhe
as cal&ccedil;as,
depois a casaca, depois o manto. O sult&atilde;o tudo era voltar-se
defronte do
espelho.<br />


<br />


&#8213;Como lhe fica bem! que talhe elegante! exclamaram todos os
cortes&atilde;os.
Que desenho! que cores! que vestu&aacute;rio
incompar&aacute;vel!&raquo;<br />


<br />


Nisto entrou o gr&atilde;o-mestre de cerim&oacute;nias.<br />


<br />


&#8213;Est&aacute; &agrave; porta o dossel sobre que vossa alteza
deve assistir &agrave; prociss&atilde;o,
disse ele.&raquo;<br />


<br />


&#8213;Bom! estou pronto, respondeu o sult&atilde;o. Parece-me que
n&atilde;o vou mal.&raquo;<br />


<br />


E voltou-se ainda uma vez diante do espelho, para ver bem o efeito do
seu esplendor. Os camaristas que deviam levar a cauda do manto,
n&atilde;o
querendo confessar que n&atilde;o viam absolutamente nada, fingiam
arrega&ccedil;&aacute;-la.<br />


<br />


E, enquanto o sult&atilde;o caminhava altivo sob um <span class="pagenum">[73]</span>dossel deslumbrante, toda a
gente na rua e &agrave;s janelas exclamava: &laquo;Que
vestu&aacute;rio magn&iacute;fico! Que
cauda t&atilde;o graciosa! Que talhe elegante!&raquo;
Ningu&eacute;m queria dar a perceber,
que n&atilde;o via nada, porque isso equivalia a confessar que se
era tolo.
Nunca os fatos do sult&atilde;o tinham sido t&atilde;o
admirados.<br />


<br />


&#8213;Mas parece que vai em cuecas&raquo;, observou um pequerrucho, ao
colo do
pai.<br />


<br />


&#8213;&Eacute; a voz da inoc&ecirc;ncia, disse o pai.<br />


<br />


&#8213;H&aacute; ali uma crian&ccedil;a que diz que o
sult&atilde;o vai em cuecas.<br />


<br />


&laquo;Vai em cuecas! vai em cuecas!&raquo; exclamou o povo
finalmente.<br />


<br />


O sult&atilde;o ficou muito aflito porque lhe pareceu que realmente
era
verdade. Entretanto tomou a en&eacute;rgica
resolu&ccedil;&atilde;o de ir at&eacute; ao fim, e os
camaristas submissos continuaram a levar com respeito a cauda
imagin&aacute;ria.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[74]</span>
<h2><a name="24"></a>Boa senten&ccedil;a</h2>


<br />


<br />


Um homem rico, mas avarento, tinha perdido dentro dum alforge uma
quantia em oiro bastante avultada. Anunciou que daria cem mil
r&eacute;is
de alv&iacute;ssaras a quem lha trouxesse. Apresentou-se-lhe em
casa um honrado
campon&ecirc;s levando o alforge. O nosso homem contou o dinheiro,
e disse:<br />


<br />


&#8213;Deviam ser oitocentos mil r&eacute;is, que foi a quantia que eu
perdi; no
alforge encontro apenas setecentos; vejo, meu amigo, que recebeste
adiantados os cem mil r&eacute;is de alv&iacute;ssaras: estamos
pagos por conseguinte.&raquo;<br />


<br />


O bom campon&ecirc;s, que nem por sombras tocara no dinheiro,
n&atilde;o podia nem
devia contentar-se com semelhantes agradecimentos. Foram ter com o
juiz,
que, vendo a m&aacute; f&eacute; do avarento, deu a seguinte
senten&ccedil;a:<br />


<br />


&#8213;Um de v&oacute;s perdeu oitocentos mil r&eacute;is; o outro
encontrou um alforge
apenas com setecentos: Resulta da&iacute; claramente que o dinheiro
que o
&uacute;ltimo encontrou n&atilde;o pode ser o mesmo a que o
primeiro se julga com
direito. Por consequ&ecirc;ncia tu, meu bom homem, leva o dinheiro
que
encontraste, <span class="pagenum">[75]</span>e
guarda-o at&eacute; que apare&ccedil;a o indiv&iacute;duo
que perdeu somente
setecentos mil r&eacute;is. E tu, o &uacute;nico conselho que
passo a dar-te, &eacute; que
tenhas paci&ecirc;ncia at&eacute; que apare&ccedil;a
algu&eacute;m que tenha achado os teus
oitocentos mil r&eacute;is.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[76]</span>
<h2><a name="25"></a>Os animais agradecidos</h2>


<br />


<br />


Um rei, que viajava nos seus estados, encontrou uma vez um homem a quem
perguntou como se chamava, de donde era, e que oficio tinha. Este
respondeu:<br />


<br />


&#8213;&laquo;Senhor: eu sou um desgra&ccedil;ado, um
miser&aacute;vel; nasci no vosso reino, e
chamo-me <i>Ingratid&atilde;o</i>.&raquo;<br />


<br />


&#8213;&laquo;Se pudesse contar com a tua fidelidade, disse o rei,
tomava-te ao meu
servi&ccedil;o.&raquo;<br />


<br />


O nosso homem prometeu ser fiel, e o rei ordenou-lhe que o seguisse.
Desde que chegaram a pal&aacute;cio, deu tais provas de habilidade,
mostrou-se
t&atilde;o esperto e t&atilde;o sol&iacute;cito, que o rei
afei&ccedil;oou-se-lhe de tal modo, que
o nomeou seu intendente, confiando-lhe a
administra&ccedil;&atilde;o da sua casa.
Deslumbrado por uma fortuna t&atilde;o r&aacute;pida, o seu
orgulho desde ent&atilde;o n&atilde;o
conheceu limites; maltratava os inferiores, e n&atilde;o tinha
compaix&atilde;o dos
desventurados.<br />


<br />


Ora, na vizinhan&ccedil;a do pal&aacute;cio havia uma floresta
cheia de animais
selvagens e perigos&iacute;ssimos. O intendente mandou
a&iacute; fazer por toda a
parte covas profundas, cobertas com folhas, de modo que as feras,
caindo
dentro, pudessem ser agarradas. <span class="pagenum">[77]</span>Um
dia que o intendente atravessava a
floresta, ia t&atilde;o absorvido pelos seus pensamentos
orgulhosos, que se
precipitou ele mesmo dentro duma das covas.<br />


<br />


Passado um instante, caiu um le&atilde;o dentro do mesmo
po&ccedil;o; caiu depois um
lobo e em seguida uma enorme serpente, de aspecto horroroso. O
governador, ao ver-se em t&atilde;o extraordin&aacute;ria
companhia, ficou t&atilde;o
horrorizado, que lhe embranqueceram os cabelos; e toda a
esperan&ccedil;a de
salva&ccedil;&atilde;o lhe parecia inteiramente perdida, porque
por mais que gritasse,
ningu&eacute;m o vinha socorrer.<br />


<br />


Esqueceu-nos dizer que havia na cidade um homem extremamente pobre,
chamado Ant&oacute;nio, que todos os dias ia rachar lenha
&agrave; floresta, para
ganhar o p&atilde;o necess&aacute;rio &agrave; sua mulher e
aos seus filhos. Ant&oacute;nio tamb&eacute;m
l&aacute; foi nesse dia, como de costume, e p&ocirc;s-se a
trabalhar n&atilde;o longe da
cova em que ca&iacute;ra o intendente, cujos gritos de
afli&ccedil;&atilde;o n&atilde;o tardou a
ouvir. O pobre rachador aproximou-se e perguntou, quem era que estava
ali.<br />


<br />


&#8213;&laquo;Sou o governador do pal&aacute;cio do rei, e, se me
tirares daqui, prometo
encher-te de riquezas; estou em companhia dum le&atilde;o, dum lobo
e duma
enorme serpente.&raquo;<br />


<br />


&#8213;&laquo;Eu, respondeu o lenhador, sou um miser&aacute;vel
jornaleiro, n&atilde;o tendo para
sustentar a minha fam&iacute;lia, mais que o produto do meu
trabalho; bastava
um dia perdido para me causar um grande desarranjo; v&ecirc;
l&aacute; pois, se
cumpres a tua promessa?<br />


<br />


O intendente continuou:<br />


<br />


&#8213;&laquo;Pela f&eacute; que devo a Deus e a el-rei nosso senhor,
<span class="pagenum">[78]</span>juro-te que
cumprirei a minha palavra.&raquo;<br />


<br />


Confiado nisto o rachador de lenha foi &agrave; cidade, e voltou
com uma corda
muito comprida, que deixou correr dentro do abismo. O le&atilde;o
atirou-se a
ela, e suspendeu-se com uma tal energia que o lenheiro julgava que era
o intendente.<br />


<br />


Quando chegou acima, o le&atilde;o agradeceu ao seu salvador com a
maior
amabilidade, e foi-se embora &agrave; procura de jantar, porque
tinha fome.<br />


<br />


Ant&oacute;nio deitou outra vez a corda ao fundo do
po&ccedil;o, e, julgando tirar o
governador, enganou-se, porque era o lobo; &agrave; terceira vez
subiu a
serpente; foi necess&aacute;rio fazer uma quarta tentativa, para
sair o
governador. Este n&atilde;o perdeu tempo em agradecimentos, e
partiu a correr
para o pal&aacute;cio. O jornaleiro voltou para casa, e contou
&agrave; mulher tudo o
que se tinha passado, n&atilde;o lhe esquecendo, &eacute;
claro, as brilhantes
promessas do intendente. No dia seguinte logo pela manh&atilde;,
foi o pobre
homem bater &agrave; porta do pal&aacute;cio. O porteiro
perguntou-lhe o que queria.<br />


<br />


&#8213;&laquo;Fa&ccedil;a-me o favor, respondeu o rachador de dizer a
s.ex.&ordf; o intendente
que o homem com quem ele esteve ontem na floresta lhe deseja
falar.&raquo;<br />


<br />


O porteiro foi levar o recado, mas o intendente zangou-se, e exclamou:<br />


<br />


&#8213;&laquo;Vai dizer a esse homem, que eu n&atilde;o vi
ningu&eacute;m na floresta; que se
ponha a andar, porque o n&atilde;o conhe&ccedil;o.&raquo;<br />


<br />


O porteiro voltou, e repetiu o que o governador lhe tinha dito.<br />


<br />


O pobre homem tornou para casa mui descor&ccedil;oado, <span class="pagenum">[79]</span>e contou &agrave;
mulher a
odiosa perf&iacute;dia de que tinha sido vitima.<br />


<br />


A mulher disse-lhe:<br />


<br />


&#8213;&laquo;Tem paci&ecirc;ncia; o sr. intendente estava hoje
decerto muito ocupado, e
foi talvez por isso que te n&atilde;o p&ocirc;de
receber.&raquo;<br />


<br />


Estas palavras sossegaram o rachador que outra vez nutriu
esperan&ccedil;as.<br />


<br />


Na manh&atilde; seguinte, ainda muito cedo, bateu de novo
&agrave; porta do pal&aacute;cio.
Mas o intendente mandou-lhe dizer em termos &aacute;speros, que
n&atilde;o tornasse
ali a aparecer, quando n&atilde;o ver-se-ia obrigado a empregar
meios
violentos. A mulher ainda desta vez procurou consol&aacute;-lo:<br />


<br />


&#8213;&laquo;Experimenta terceira e &uacute;ltima vez, disse-lhe
ela, talvez Deus o
inspire melhor. E se assim n&atilde;o for, ainda que te custe,
n&atilde;o penses mais
nisso.&raquo;<br />


<br />


No dia seguinte o bom do homem voltou &agrave; carga; e tendo o
porteiro
consentido &agrave; for&ccedil;a de suplicas em
anunci&aacute;-lo ainda ao governador, este
encolerizado atirou-se praguejando fora do quarto, e crivou o pobre
homem duma tal chuva de bengaladas, que o deixou quase morto no meio do
ch&atilde;o. A mulher dele, sabendo disto, correu imediatamente com
um
burro, p&ocirc;s-lhe em cima o marido, e levou-o para casa: As
feridas
levaram-lhe seis meses a curar, estando sempre de cama, vendo-se
obrigado a contrair dividas para pagar ao m&eacute;dico. Quando
finalmente
tinha recobrado algumas for&ccedil;as, voltou ao bosque segundo o
costume para
fazer alguma lenha. Apenas l&aacute; chegou, apareceu-lhe o
le&atilde;o, que ele
tinha ajudado a sair do po&ccedil;o. O le&atilde;o conduzia um
burro diante de si, e
<span class="pagenum">[80]</span>este burro estava
carregado de sacos cheios de preciosidades. O le&atilde;o,
vendo Ant&oacute;nio, parou e inclinou-se diante dele com um ar de
respeitoso
agradecimento. Depois disto continuou o seu caminho, fazendo-lhe sinal
de que ficasse com o jumento. Ant&oacute;nio doido de alegria levou
o animal
para casa, abriu os sacos, e viu que estava rico.<br />


<br />


No dia seguinte, voltando de novo &agrave; floresta, apareceu-lhe o
lobo, que
o ajudou no seu trabalho, querendo provar-lhe desta maneira o quanto
lhe era agradecido. Quando a tarefa estava conclu&iacute;da, e
tinha carregado
o burro com a lenha, viu vir ao seu encontro a serpente, que ele tinha
tirado do f&ocirc;jo, e que trazia na ponta da l&iacute;ngua
uma pedra preciosa, em
que brilhavam tr&ecirc;s cores,&#8213;o branco, o preto e o vermelho.
Quando a
serpente chegou ao p&eacute; do rachador de lenha, deixou cair a
pedra junto
dele, e depois dando um salto desapareceu no matagal.
Ant&oacute;nio
levantou a pedra, examinou-a por todos os lados, para ver que
propriedade ou virtude ela teria. Para isto foi ter com um velho,
afamado pela sua habilidade em decifrar o que diziam os astros. Este,
assim que viu a pedra, ofereceu-lhe por ela uma grande quantia.
Ant&oacute;nio respondeu-lhe que a n&atilde;o queria vender,
mas simplesmente saber se
seria boa.<br />


<br />


O velho respondeu:<br />


<br />


&#8213;&laquo;S&atilde;o tr&ecirc;s as virtudes desta pedra:
abund&acirc;ncia cont&iacute;nua, alegria
imperturb&aacute;vel e luz sem trevas. Se algu&eacute;m ta
comprar por menos dinheiro
do que vale, tornar&aacute; imediatamente para a tua
m&atilde;o.&raquo;<br />


<br />


Ant&oacute;nio ficou muito contente com esta resposta, <span class="pagenum">[81]</span>agradeceu ao velho da
ci&ecirc;ncia maravilhosa, e correu a contar &agrave; mulher a
sua felicidade. Como
se imagina, gra&ccedil;as &agrave; virtude da famosa pedra,
n&atilde;o lhe faltaram da&iacute; em
diante, nem honras nem riquezas.<br />


<br />


Tendo chegado aos ouvidos do rei a noticia destas prosperidades, mandou
chamar Ant&oacute;nio, e mostrou-lhe desejos de adquirir o precioso
talism&atilde;.<br />


<br />


Ant&oacute;nio, vendo que semelhante desejo era uma ordem,
respondeu:<br />


<br />


&#8213;&laquo;Devo prevenir a vossa majestade de que, se esta pedra me
n&atilde;o for paga
pelo que vale, tornar&aacute; ela mesma para o meu poder.&raquo;<br />


<br />


&#8213;&laquo;Hei de pagar-ta bem, disse o rei.&raquo;<br />


<br />


E mandou-lhe dar trinta mil libras em oiro. No dia seguinte de
manh&atilde;,
Ant&oacute;nio achou outra vez a pedra em cima da mesa; e a mulher
sabendo isto
disse-lhe:<br />


<br />


&#8213;&laquo;Torna a lev&aacute;-la ao rei imediatamente;
n&atilde;o v&aacute; ele persuadir-se que
lha furtaste.&raquo;<br />


<br />


O nosso homem seguiu este conselho, e, quando chegou &agrave;
presen&ccedil;a de sua
majestade, pediu-lhe que lhe dissesse aonde tinha guardado a pedra
preciosa.<br />


<br />


&#8213;&laquo;Mandei-a meter com todo o cuidado dentro dum cofre de
ferro,
fechado com sete chaves, disse o rei.&raquo;<br />


<br />


Ant&oacute;nio mostrou-lhe ent&atilde;o a j&oacute;ia
preciosa, e o rei ficou
extraordinariamente espantado, e quis saber como ele tinha adquirido
semelhante tesouro.<br />


<br />


Ant&oacute;nio contou-lhe tudo que tinha havido, a
ingratid&atilde;o do governador e o
reconhecimento dos animais ferozes. O rei indignado, mandou chamar o
seu
intendente, e disse-lhe:<br />


<br />


<span class="pagenum">[82]</span>&#8213;&laquo;Homem
perverso, com justo motivo te puseram o nome de <i>Ingratid&atilde;o</i>,
porque &eacute;s mais falso e mais p&eacute;rfido que os
animais ferozes, e pagaste
com o mal o bem que te fizeram. Mas justi&ccedil;a ser&aacute;
feita. Dou a Ant&oacute;nio as
tuas honras e os teus bens, e a ti, hoje mesmo, o castigo de seres
enforcado.&raquo;<br />


<br />


Admiraram todos a senten&ccedil;a do rei, e Ant&oacute;nio
desempenhou as suas altas
fun&ccedil;&otilde;es com tanta sabedoria e bondade, que depois
da morte do rei foi
escolhido para o substituir, e reinou pacificamente durante longos anos
gloriosos.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[83]</span>
<h2><a name="26"></a>O ermit&atilde;o</h2>


<br />


<br />


Um homem, animado pela mais ardente cren&ccedil;a religiosa,
deliberou
retirar-se a uma gruta solit&aacute;ria para se consagrar
inteiramente ao
trabalho da sua salva&ccedil;&atilde;o. Jejuando sempre,
orando, ciliciando-se, os
seus pensamentos n&atilde;o se desviavam nunca da ideia de Deus.
Depois de ter
assim vivido durante muitos anos, uma noite lembrou-se de que
j&aacute; tinha
merecido um lugar glorioso no para&iacute;so, e podia ser contado
entre os
santos mais not&aacute;veis.<br />


<br />


Na noite seguinte o anjo Gabriel apareceu-lhe, e disse-lhe:<br />


<br />


&#8213;H&aacute; no mundo um pobre m&uacute;sico, que anda de porta
em porta, tocando viola
e cantando, e que mereceu mais do que tu as recompensas eternas.<br />


<br />


O ermit&atilde;o, at&oacute;nito, ao ouvir estas palavras,
levantou-se, agarrou no
seu bord&atilde;o, foi em busca do m&uacute;sico e mal o
encontrou disse-lhe:<br />


<br />


&#8213;Irm&atilde;o, diz-me que boas obras fizeste, e por meio de que
ora&ccedil;&otilde;es e
penit&ecirc;ncias te tornaste agrad&aacute;vel a Deus.<br />


<br />


&#8213;Ora, respondeu-lhe o m&uacute;sico, abaixando a cabe&ccedil;a,
santo padre, n&atilde;o
zombes de mim. Nunca fiz <span class="pagenum">[84]</span>boas
obras, e quanto a ora&ccedil;&otilde;es n&atilde;o as sei,
pobre de mim, que sou um pecador. O que fa&ccedil;o &eacute;
andar de casa em casa a
divertir os outros.&raquo;<br />


<br />


O austero ermit&atilde;o continuou a insistir:<br />


<br />


&#8213;Estou certo que, no meio da tua exist&ecirc;ncia vagabunda,
praticaste algum
acto de virtude.&raquo;<br />


<br />


&#8213;Em verdade n&atilde;o poderia citar nem um
s&oacute;.&raquo;<br />


<br />


&#8213;Mas ent&atilde;o como chegaste a este estado de pobreza? Tens
vivido
loucamente como os que exercem a tua profiss&atilde;o? Dissipaste
frivolamente
o teu patrim&oacute;nio e o produto do teu
of&iacute;cio?&raquo;<br />


<br />


&#8213;N&atilde;o; mas um dia encontrei uma pobre mulher abandonada, cujo
marido e
filhos tinham sido condenados &agrave; escravid&atilde;o para
pagar uma d&iacute;vida. Essa
mulher era nova e bela, e queriam seduzi-la. Recolhi-a em minha casa,
protegia-a em todos os perigos, dei-lhe tudo que possu&iacute;a
para resgatar a
sua fam&iacute;lia, e levei-a &agrave; cidade, onde ela devia
encontrar-se com seu
marido e com seus filhos. Mas quem n&atilde;o teria feito outro
tanto?&raquo;<br />


<br />


A estas palavras o ermit&atilde;o p&ocirc;s-se a chorar, e
exclamou:<br />


<br />


&#8213;Nos meus setenta anos de solid&atilde;o nunca pratiquei uma obra
t&atilde;o
merit&oacute;ria, e apesar disso chamo-me o homem de Deus, enquanto
que tu n&atilde;o
passas dum pobre m&uacute;sico.&raquo;<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[85]</span>
<h2><a name="27"></a>Carlos Magno e o abade de
S. Gall</h2>


<br />


<br />


Carlos Magno numa das suas frequentes viagens viu o abade de S. Gall,
pregui&ccedil;osamente reclinado sobre almofadas &agrave; porta
da abadia, fresco,
rosado, bem disposto. Carlos Magno adorava os homens
en&eacute;rgicos e
activos, e o abade era indolente. Al&eacute;m disso o imperador
tinha mais
dum motivo de queixa contra ele.<br />


<br />


&#8213;Bons dias, senhor abade. Ainda bem que o encontro. Tenho a submeter
&agrave;
sua esclarecida raz&atilde;o tr&ecirc;s perguntas,
&agrave;s quais ter&aacute; a bondade de me
responder daqui a tr&ecirc;s meses, contados dia a dia, em
sess&atilde;o solene do
nosso conselho imperial. Primeiro que tudo, desejo saber o meu valor em
dinheiro; em segundo lugar, quanto tempo levaria a dar a volta ao
mundo;
em terceiro lugar, que estarei eu pensando no momento em que v.
rev.<sup>ma</sup> vier &agrave; minha
presen&ccedil;a, pensamento que deve ser um erro. Trate
de arranjar resposta satisfat&oacute;ria a tudo, ali&aacute;s
deixa de ser abade de S.
Gall, e tem de abandonar a abadia, montado num burro com a cara voltada
para o rabo.&raquo;<br />


<br />


O abade n&atilde;o sabia a que santo se apegar. Mandou a todas as
escolas, mas
os doutores mais <span class="pagenum">[86]</span>famosos
pela sua ci&ecirc;ncia, n&atilde;o lhe souberam dar
resposta. No entanto os dias iam correndo, e a &eacute;poca fatal
aproximava-se; j&aacute; n&atilde;o faltava sen&atilde;o um
m&ecirc;s, j&aacute; n&atilde;o faltavam sen&atilde;o
semanas, e afinal s&oacute; dias. O abade, que noutro tempo era
gordo e
anafado, estava magro como um esqueleto. Perdera o sono e o apetite.
Andava errante nos bosques lamentando a sua desgra&ccedil;a, quando
se
encontrou com o seu pastor.<br />


<br />


&#8213;Bons dias senhor abade. Parece que est&aacute; mais magro!
Est&aacute; doente?&raquo;<br />


<br />


&#8213;Estou, meu caro F&eacute;lix, estou muito doente.&raquo;<br />


<br />


&#8213;Oh! meu rico amigo, eu lhe darei alguma erva que o possa
curar.&raquo;<br />


<br />


&#8213;Infelizmente n&atilde;o s&atilde;o ervas que eu preciso, mas
resposta &agrave;s minhas tr&ecirc;s
perguntas.&raquo;<br />


<br />


&#8213;&Eacute; ent&atilde;o latim?&raquo;<br />


<br />


&#8213;N&atilde;o, n&atilde;o &eacute; latim, sen&atilde;o os
doutores tinham-me arranjado tudo.&raquo;<br />


<br />


&#8213;Visto que n&atilde;o &eacute; latim, queira v. rev.<sup>ma</sup>
dizer-me o que &eacute;: minha m&atilde;e
era uma pobre de Cristo, mas tinha resposta para tudo.&raquo;<br />


<br />


Quando o abade lhe formulou as tr&ecirc;s perguntas, o pastor
atirou com o
barrete ao ar, e disse-lhe:<br />


<br />


&#8213;Se &eacute; apenas isso, eu me encarrego de responder por si, e v.
rev.<sup>ma</sup>
pode continuar a engordar; mas para isso &eacute;
necess&aacute;rio que eu vista o seu
h&aacute;bito.&raquo;<br />


<br />


Quando chegou o dia, o pastor disfar&ccedil;ado com o
h&aacute;bito do abade de S.
Gall, foi introduzido na sala onde o imperador presidia o conselho
imperial.<br />


<br />


&#8213;Ent&atilde;o, senhor abade, parece que est&aacute; mais magro,
deu-lhe muito que
pensar a chave do <span class="pagenum">[87]</span>enigma?
Vamos l&aacute; a ver a primeira pergunta: Quanto
valho eu em dinheiro?&raquo;<br />


<br />


&#8213;Senhor, o filho de Deus Nosso Senhor Jesus Cristo foi vendido por
trinta dinheiros, sua majestade vale &agrave; justa vinte e nove,
s&oacute; um
dinheiro menos.&raquo;<br />


<br />


&#8213;Bravo, senhor abade, a resposta &eacute; h&aacute;bil, e na
realidade n&atilde;o posso
deixar de me mostrar satisfeito. Mas vamos &agrave; segunda
pergunta, n&atilde;o h&aacute; de
ser t&atilde;o f&aacute;cil dar a resposta. Vamos l&aacute;
a ver: quanto tempo levaria eu a
dar a volta ao mundo?&raquo;<br />


<br />


&#8213;Senhor, se vossa majestade se levantar ao romper do dia e puder seguir
constantemente passo a passo o sol no seu giro, bastam-lhe vinte e
quatro horas.&raquo;<br />


<br />


&#8213;Decididamente, v. rev.<sup>ma</sup> &eacute; um grande
fin&oacute;rio, e desta vez,
confesso-me vencido; mas a terceira, n&atilde;o dessas &agrave;
que se responde com
suposi&ccedil;&otilde;es. Quem lhe h&aacute; de dizer o que
eu estou pensando, e como me h&aacute;
de provar que este pensamento &eacute; um erro? Tem a palavra
senhor abade.&raquo;<br />


<br />


&#8213;Senhor: Vossa majestade imagina que eu sou o abade de S. Gall;
est&aacute;
enganado, porque eu sou o seu pastor.&raquo;<br />


<br />


&#8213;Mas ent&atilde;o tu &eacute; que deves ser o abade de S. Gall,
e desde j&aacute; o ficas
sendo.&raquo;<br />


<br />


&#8213;N&atilde;o sei latim, mas, se vossa majestade quer fazer-me um
favor,
pe&ccedil;o-lhe outra coisa.&raquo;<br />


<br />


&#8213;N&atilde;o tens mais que falar.&raquo;<br />


<br />


&#8213;Pe&ccedil;o a vossa majestade que perdoe ao meu amigo.&raquo;<br />


<br />


Carlos Magno n&atilde;o era homem que faltasse &agrave; sua
palavra.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[88]</span>
<h2><a name="28"></a>A boneca</h2>


<br />


<br />


Deixe-me agora, leitor, contar-lhe uma hist&oacute;ria&#8213;a
hist&oacute;ria duma
boneca!<br />


<br />


N&atilde;o h&aacute; muitos anos, mas ainda n&atilde;o era
a Cordoaria do Porto o ameno
jardim, onde a inf&acirc;ncia folga por entre maci&ccedil;os de
flores e sob o
sorriso do sol, sem que lhe enegre&ccedil;a o esp&iacute;rito a
vista dos dois
monumentos, que a meu ver simbolisam as duas mais horr&iacute;veis
calamidades,
que podem aniquilar um homem&#8213;o hospital e a cadeia!&#8213;ainda
n&atilde;o h&aacute;
muitos anos, repito, estava eu, uma noite, encostado a uma barraca da
feira, divertindo-me a meu modo.<br />


<br />


Cansado das in&uacute;meras figuras, que tinha visto passar por
aquela
esp&eacute;cie de lanterna m&aacute;gica, dispunha-me a dar por
findo o espect&aacute;culo,
quando novos personagens me chamaram a aten&ccedil;&atilde;o.<br />


<br />


Eram os meus vizinhos <i>ricos</i>.
<br />


Aqui &eacute; preciso uma r&aacute;pida
explica&ccedil;&atilde;o.<br />


<br />


Das fam&iacute;lias da minha vizinhan&ccedil;a, s&oacute;
conhe&ccedil;o tr&ecirc;s.<br />


<br />


Qual destas tr&ecirc;s fam&iacute;lias ser&aacute; mais
feliz?...<br />


<br />


Pelo que tenho notado, n&atilde;o t&ecirc;m que invejar umas
&agrave;s outras.<br />


<br />


<span class="pagenum">[89]</span>S&atilde;o
todas felizes; cada qual a seu modo.<br />


<br />


Vi, pois, chegar os meus vizinhos <i>ricos</i>.
<br />


Parou o carro, o criado saltou da almofada e veio, de chap&eacute;u
na m&atilde;o e
dorso ligeiramente curvado, abrir a portinhola; o meu vizinho saltou,
tomou nos bra&ccedil;os a filhinha e dep&ocirc;-la no
ch&atilde;o, e oferecendo, em
seguida, a m&atilde;o &agrave; esposa, para a ajudar a apear,
dirigiu-se com ela e
com a menina para a barraca onde eu estava.<br />


<br />


N&atilde;o havia ali segredo a surpreender.<br />


<br />


Havia um homem, exemplar como marido, rico, doido pela filha, e que
parecia agradecer &agrave;quela formosa crian&ccedil;a a
manifesta&ccedil;&atilde;o de qualquer
desejo.<br />


<br />


No fim de meia hora possu&iacute;a a minha pequena vizinha com que
fazer a
felicidade de dez crian&ccedil;as menos abastadas.<br />


<br />


Tinha o necess&aacute;rio para montar completamente a casa duma
boneca...
<i>rica</i>.<br />


<br />


Faltava apenas a dona da casa&#8213;a boneca.<br />


<br />


Todo risos e aten&ccedil;&otilde;es, o lojista apresentou o que
tinha de melhor.<br />


<br />


Depois de muita hesita&ccedil;&atilde;o e de, j&aacute; com
os olhos, j&aacute; com a voz, consultar
a mam&atilde;, a gentil crian&ccedil;a acabou por escolher uma
magn&iacute;fica boneca de
dois palmos de altura, com cabelo em <i>bandeaux</i> e
olhos azuis.<br />


<br />


Uma boneca como as outras: cabe&ccedil;a e colo de massa, corpo de
pelica
recheada, bra&ccedil;os e pernas de pau.<br />


<br />


Uma vive na loja da casa, que habito. &Eacute; uma tribo de
crian&ccedil;as, que fazem
o mart&iacute;rio e a alegria da pobre m&atilde;e, e tem por
chefe um honrado
sapateiro.<br />


<br />


<span class="pagenum">[90]</span>Alguns deles, se
andassem limpos, seriam encantadores; assim, parecem
anjos, ca&iacute;dos do c&eacute;u sobre um monte de lama.<br />


<br />


S&atilde;o os meus vizinhos <i>pobres</i>.<br />


<br />


A segunda comp&otilde;e-se de marido, mulher e filha, e ocupa a
casa
imediata.<br />


<br />


&Eacute; como se costuma dizer, gente <i>que vai muito bem
com a sua vida</i>.<br />


<br />


A filha que ter&aacute; dez anos, tem destas faces rosadas, rijas e
carnudas,
cuja solidez a gente gosta de experimentar com o dedo, e que resistem
&agrave;
press&atilde;o.<br />


<br />


S&atilde;o os meus vizinhos <i>remediados</i>.<br />


<br />


A terceira &eacute; a dos meus vizinhos <i>ricos</i>.<br />


<br />


Casa nobre, jardim espa&ccedil;oso, cavalos, criados, nome inscrito
nas
listas dos accionistas de todos os bancos e no rol dos credores do
estado&#8213;nada falta &agrave;quela ditosa gente!<br />


<br />


Comp&otilde;e-se igualmente de marido, mulher e filha.<br />


<br />


Que formosa crian&ccedil;a!... Ter&aacute; oito anos.<br />


<br />


Franzina e p&aacute;lida, com os cabelos negros, os olhos grandes e
cismadores, nunca lhe contemplo as pequeninas m&atilde;os de dedos
compridos e
esguios, terminados por unhas duma cor de rosa transparente, que
n&atilde;o
sinta antecipada inveja do feliz namorado&#8213;provavelmente ainda a
crescer&#8213;que h&aacute;-de um dia ter o direito de lhas cobrir de
beijos.<br />


<br />


Feita a compra, o pai pagou, chamou o criado, e este mudou todas
aquelas preciosidades de sobre o balc&atilde;o da barraca para
dentro do
carro.<br />


<br />


A boneca teve a honra de ser transportada pela aristocr&aacute;tica
crian&ccedil;a.<br />


<br />


<span class="pagenum">[91]</span>Sa&iacute;
dali, logo que o trem rodou, e fui fazendo at&eacute; casa
variad&iacute;ssimas
considera&ccedil;&otilde;es, sugeridas pela quase
indiferen&ccedil;a, com que aquela menina
recebera brinquedos, que representavam um par de moedas.<br />


<br />


Que contraste com os olhares de cobi&ccedil;a, com que outras
raparigas da
mesma idade namoravam uma destas bonecas de cabe&ccedil;a de pano,
horr&iacute;vel
artefacto portugu&ecirc;s, em que os olhos s&atilde;o
representados por dois pontos
de linha azul, o nariz por um alinhavo de retr&oacute;s cor de
rosa, a boca por
outro de fio vermelho, e os cabelos por flocos de l&atilde; preta!<br />


<br />


Quando cheguei a casa, j&aacute; na dos meus vizinhos remediados
n&atilde;o havia luz.<br />


<br />


Na dos meus vizinhos <i>pobres</i>, o pai batia a sola,
cantando ao som de
tr&ecirc;s assobios e duas campainhas de barro, com que os anjos,
por lavar,
provocavam os ralhos da m&atilde;e.<br />


<br />


Quando, no dia seguinte, cheguei &agrave; janela, seriam onze horas
da manh&atilde;.<br />


<br />


Na rua agenciavam nova camada de imund&iacute;cie os filhos do
sapateiro; na
casa imediata n&atilde;o se via ningu&eacute;m&#8213;estava a pequena
na mestra; no
pal&aacute;cio, sentada num tapete estendido sobre a ampla pedra da
varanda,
divertia-se a minha pequena milion&aacute;ria fazendo rodar, com
aux&iacute;lio duma
linha, uma magn&iacute;fica <i>caleche</i> descoberta,
puxada por cavalos brancos.<br />


<br />


Dentro da <i>caleche</i> pavoneava-se a boneca
opulentamente vestida.<br />


<br />


&#8213;&laquo;A&iacute; est&aacute; a tua caricatura, minha
feiticeira!...&raquo;&#8213;disse eu de mim
para mim. &laquo;Ensaias <span class="pagenum">[92]</span>nas
bonecas o que v&ecirc;s no mundo a que pertences!...
Est&aacute;s a aprender a copiar... Sempre este mundo!...&raquo;<br />


<br />


Retirei-me da janela.<br />


<br />


Durante uma semana vi muitas vezes repetida a mesma cena.<br />


<br />


A boneca ostentava todos os dias novas galas, e havia dia em que se
vestia tr&ecirc;s e quatro vezes!<br />


<br />


Ao que eu, por&eacute;m, achava mais gra&ccedil;a, era ao
respeito com que a dona a
tratava!<br />


<br />


Chamava-lhe sr.<sup>a</sup> D. Lu&iacute;sa; dava-lhe
excel&ecirc;ncia; sustentava finalmente
com a boneca um destes di&aacute;logos de senhoras da alta
sociedade, em que
se fala de tudo, sem se dizer coisa alguma.<br />


<br />


Um dia,&#8213;estava eu de costas voltadas para a janela dos meus vizinhos
<i>ricos</i>&#8213;ouvi um grito de susto.<br />


<br />


Era devido a um acidente, a que est&aacute; sujeito quem anda de
carro.<br />


<br />


Voltara-se este, e a boneca ca&iacute;ra, ferindo a fronte na pedra
da janela.<br />


<br />


O primeiro movimento da pequena foi beijar e prantear a
v&iacute;tima; vendo,
por&eacute;m, que a ferida havia for&ccedil;osamente de deixar
cicatriz, e
lembrando-se de que s&oacute; lhe bastava querer, para que lhe
dessem outra
nova, agarrou-a pelos p&eacute;s e ia atir&aacute;-la com
despeito &agrave; rua, quando mais
perto de mim bradou voz t&iacute;mida e suplicante:<br />


<br />


&laquo;N&atilde;o atire!... D&ecirc;-ma.&raquo;<br />


<br />


Era a minha pequena vizinha da casa pegada, de quem eu n&atilde;o
dera f&eacute; at&eacute;
ent&atilde;o.<br />


<br />


Assim invocada, a menina <i>rica</i> franziu levemente <span class="pagenum">[93]</span>as sobrancelhas e
lan&ccedil;ou um olhar de rainha para o s&iacute;tio donde
vinha a s&uacute;plica.<br />


<br />


Vendo uma crian&ccedil;a, pouco mais ou menos da sua idade, serenou
e,
encolhendo os ombros, respondeu:<br />


<br />


&#8213;&laquo;J&aacute; n&atilde;o presta!... Est&aacute;
esmurrada!...&raquo;<br />


<br />


&#8213;&Eacute; o mesmo!... D&aacute;-ma?...&#8213;bradou a outra, cujos
olhos brilhavam de
cobi&ccedil;a.<br />


<br />


&#8213;&laquo;Dou...&raquo;&#8213;volveu a rica, encolhendo novamente os
ombros.<br />


<br />


E, caminhando para o canto da varanda, deixou cair a boneca nas
m&atilde;os da
vizinha, que tremia, receosa de que aquele tesouro fosse
despeda&ccedil;ar-se nas lajes da rua.<br />


<br />


Fugiram ambas as pequenas a um tempo: a rica para exigir nova boneca; a
outra, para mostrar &agrave; m&atilde;e a que ela ainda
n&atilde;o podia acreditar, que
fosse sua!<br />


<br />


Por espa&ccedil;o de meses foi a boneca a principal
ocupa&ccedil;&atilde;o da nova dona.<br />


<br />


A pobre perdera na troca. Ia longe o tempo em ela se vestia quatro
vezes em quatro horas!... J&aacute; lhe n&atilde;o davam
excel&ecirc;ncia! Chamavam-lhe
sr.<sup>a</sup> D. Ana; falavam-lhe de arranjos
dom&eacute;sticos, do desmazelo da
criada, da missa das almas, de coisas finalmente, completamente
estranhas para ela!<br />


<br />


E a desgra&ccedil;ada perdia as cores; os olhos tornavam-se-lhe
cada vez menos
azuis; mas o que mais a desfigurava era a cicatriz, que de dia para dia
se tornava mais escura: parecia uma n&oacute;doa, um estigma!<br />


<br />


Nos primeiros tempos, enquanto durou o vestido, <span class="pagenum">[94]</span>que trouxera no corpo,
ainda n&atilde;o poderia enganar olhos pouco conhecedores.<br />


<br />


N&atilde;o tardou, por&eacute;m, que arrebiques de mau gosto,
fitas velhas, rendas
amareladas, chap&eacute;us imposs&iacute;veis, viessem
contrastar com a eleg&acirc;ncia do
vestido. Dava ares de se ter equipado ao acaso, na loja duma adeleira.<br />


<br />


Mas o vestido foi-se tornando velho; desapareceu o brilho, e com ele
as ondula&ccedil;&otilde;es do <i>moir&eacute;</i>,
at&eacute; que, um belo dia, vi a boneca vestida de
cassa&#8213;-no Inverno!&#8213;xaile e manta na cabe&ccedil;a.<br />


<br />


Muito mal lhe ficava aquilo!... &Agrave;quela boneca custava-lhe de
certo o
ver-se t&atilde;o mal arranjada.<br />


<br />


Eu retirei-me da janela soltando um suspiro, e balbuciei:<br />


<br />


&#8213;&Eacute; justo!... Cada qual segundo as suas posses.&raquo;<br />


<br />


Por esse tempo, entrei em rela&ccedil;&otilde;es com o meu
vizinho sapateiro.<br />


<br />


O honrado homem soubera, que eu me queixara da bulha, que os filhos
faziam logo ao amanhecer, e aproveitara a primeira ocasi&atilde;o,
para me
pedir desculpa.<br />


<br />


Vendo-me conversar com o honrado pai, tinham-se os filhos animado a
aproximar-se de n&oacute;s e, desde ent&atilde;o, nunca saio de
casa nem entro, sem
grave risco de sofrer as consequ&ecirc;ncias da sua travessa
familiaridade.<br />


<br />


Entre os filhos do sapateiro, por&eacute;m, h&aacute; uma
pequenita de onze anos, com
quem simpatizei logo &agrave; primeira vista.<br />


<br />


Chama-se Maria.<br />


<br />


Por um destes acasos da Provid&ecirc;ncia, que parece <span class="pagenum">[95]</span>&agrave;s vezes
comprazer-se
em criar contrastes, Maria destaca no meio de todos os
irm&atilde;os.<br />


<br />


Acostumado &agrave;s travessuras e desalinho dos outros filhos do
sapateiro,
fiquei deveras pasmado quando o pai ma apresentou.<br />


<br />


E bem verdade que ele conhecia o valor daquela crian&ccedil;a,
porque havia
verdadeiro orgulho no olhar do pobre homem quando me disse:
&laquo;Esta &eacute; a
minha Maria!&raquo;<br />


<br />


E tinha raz&atilde;o!<br />


<br />


N&atilde;o podia ser mais discreta do que j&aacute; nesse tempo
era.<br />


<br />


&#8213;&Eacute; quem vale &agrave; m&atilde;e!...&#8213;acrescentou o
velho.&raquo;&#8213;Ali, onde a v&ecirc;, faz o
servi&ccedil;o duma mulher!... H&aacute; seis meses, quando a
minha santa esteve
doente&#8213;bem pensei que n&atilde;o arribasse!&#8213;a pequena era quem
cozinhava e
olhava pelos irm&atilde;os!... E caridade como ela tem!?... Olhe
que aquela
pequena esteve tr&ecirc;s dias sem se deitar... ali... ao
p&eacute; da m&atilde;e! Foi
preciso eu obrig&aacute;-la, que ela n&atilde;o a queria
deixar!...&raquo;<br />


<br />


E o desvanecido pai enxugou, com a manga da camisa, uma
l&aacute;grima, que,
havia muito, hesitava sobre se sim ou n&atilde;o se devia despenhar.<br />


<br />


Fazia gosto ver aquela pequena com o seu vestidinho de chita escura e a
cabe&ccedil;a coberta por um len&ccedil;o branco.<br />


<br />


Desde que o pai me deu t&atilde;o boas
informa&ccedil;&otilde;es da rapariga, nunca mais
passei por defronte da porta da loja, sem dar pelo menos os bons dias
&agrave;
pequena.<br />


<br />


Uma vez recolhia eu para jantar, quando vi a Mariquitas, com uma boneca
deitada nos joelhos.<br />


<br />


<span class="pagenum">[96]</span>&#8213;Eu
conhe&ccedil;o aquela boneca!...&#8213;disse eu de mim para mim.<br />


<br />


E, n&atilde;o podendo resistir &agrave; curiosidade, bradei:<br />


<br />


&#8213;&Oacute; Maricas!... Quem te deu a boneca?...<br />


<br />


Foi ali a menina da vizinha!&#8213;respondeu a pequenita, corando de prazer.<br />


<br />


Era escusado dizer-mo.<br />


<br />


Maria pegara na boneca e voltara-a de face para mim. N&atilde;o
podia
duvidar... Era ela; l&aacute; estava a mancha, o estigma cada vez
mais vis&iacute;vel
na fronte.<br />


<br />


De tempos a tempos, nas raras horas de descanso, Maria entretinha-se
com
ela.<br />


<br />


&#8213;Quem te viu e quem te v&ecirc;!...&#8213;pensava eu.<br />


<br />


&Agrave;s vezes, se Maria se descuidava e os irm&atilde;os lha
podiam apanhar, que
tratos que sofria a desgra&ccedil;ada!<br />


<br />


Ro&ccedil;ada por aquelas m&atilde;os, de que um carvoeiro se
envergonharia,
empregada como p&eacute;la, submetida a torturas, era, ainda assim,
singular&iacute;ssimo o aspecto da triste!<br />


<br />


Dava ares duma duquesa que, por necessidade, houve sido levada a
fraternizar com o povo.<br />


<br />


A m&iacute;sera mudara mais uma vez de nome!...<br />


<br />


De sr.<sup>a</sup> D. Ana passara a ser sr.<sup>a</sup>
Rosinha e tratavam-na por vossemec&ecirc;.<br />


<br />


Trajava vestido de chita, capote velho de pano verde e len&ccedil;o
na cabe&ccedil;a.<br />


<br />


Era um prazer para mim o escutar as conversas, que Maria sustentava com
a boneca.<br />


<br />


Esta, umas vezes, representava o papel de mulher casada, e Maria,
encarregando-se de perguntar e responder por ela, obrigava a pobre
boneca a lastimar-se por estar tudo t&atilde;o caro, por haver <span class="pagenum">[97]</span>falta de
trabalho, por ter os filhos doentes, todos os assuntos, finalmente, que
mais familiares eram &agrave; pequena.<br />


<br />


Outra vezes passava a boneca a ser criada de servir. Repreendiam-na,
mandavam-na buscar &aacute;gua &agrave; fonte, pagavam-lhe,
regateando, a soldada, e
acabavam por a despedir.<br />


<br />


J&aacute; o leitor v&ecirc; que, apesar da bondade Maria,
deixara de ser feliz.<br />


<br />


Iam longe os bons tempos em que ela, rica, morava no pal&aacute;cio
vizinho!<br />


<br />


Desmaiada de cores, quase perdido o cabelo, semi-apagados os olhos,
desfeito o carmim dos l&aacute;bios, a boneca n&atilde;o
prometia longa dura&ccedil;&atilde;o.<br />


<br />


Foi este pelo menos, o progn&oacute;stico que fiz a
&uacute;ltima vez que a vi,
tentando em v&atilde;o agradar &agrave; &uacute;ltima dona
que o seu destino lhe dera.<br />


<br />


Coitada!... Bem longe estava de lhe imaginar o fim!<br />


<br />


Um dia chovia a c&acirc;ntaros!&#8213;o enxurro, mal cabendo nas valetas
da rua,
espadanava em cach&atilde;o para cima dos passeios, arrastando na
passagem mil
imund&iacute;cies.<br />


<br />


Eu estava &agrave; porta de casa, esperando que a chuva cessasse, e
olhava
melancolicamente para a &aacute;gua negra, que corria. Nisto ouvi
um grito, que
partia da loja do sapateiro. Voltei maquinalmente o rosto... Um
objecto,
arremessado de dentro da loja, atravessou o espa&ccedil;o voando, e
foi cair no
leito do enxurro...<br />


<br />


Olhei... Era a boneca!...<br />


<br />


A m&iacute;sera, arrastada pela &aacute;gua, vogou rua abaixo
at&eacute; esbarrar numa
pedra; mas o redemoinho envolveu-a, <span class="pagenum">[98]</span>e,
depois de a fazer girar tr&ecirc;s ou
quatro vezes, obrigou-a a passar pelo estreito, tra&ccedil;ado
entre a pedra e
o passeio, e a triste seguiu no fio da corrente, at&eacute; ir
sumir-se nas
profundezas da primeira boca de lobo, que encontrou na passagem!<br />


<br />


Ser&aacute; pieguice, ser&aacute; o que o leitor quiser; mas,
confesso-lhe, que me
impressionou o fim da pobre boneca.<br />


<br />


Mal passou a chuva, desci o degrau da porta e, chegado &agrave;
vidra&ccedil;a do
sapateiro, perguntei com voz involuntariamente severa:<br />


<br />


&#8213;Porque deitaste fora a boneca, Maricas!?<br />


<br />


&#8213;N&atilde;o fui eu...&#8213;balbuciou a pequena, chorando.&#8213;Foi ali o
Joaquim!...<br />


<br />


&#8213;E porque fizeste tu aquilo, Joaquim?...<br />


<br />


&#8213;Ora!...&#8213;respondeu o garoto com enfado.&#8213;Ora!... Estava velha... e
feia!...<br />


<br />


Curvei a cabe&ccedil;a ante aquela raz&atilde;o, e segui o meu
caminho.<br />


<br />


Pobre boneca!<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[99]</span>
<h2><a name="29"></a>Inconveniente da riqueza</h2>


<br />


<br />


Um dia Nosso Senhor Jesus Cristo, viajando na Als&aacute;cia, foi
surpreendido pela noite &agrave; entrada duma aldeia. Procurou dum
lado para
outro uma casa, onde pudesse pedir pousada, mas as portas estavam
j&aacute;
todas fechadas, n&atilde;o se via nem um raio de luz
atrav&eacute;s das janelas, tudo
estava adormecido. Apenas no fim dum beco se ouvia o barulho do mangual
com que se bate o trigo, e nesse s&iacute;tio havia uma pequena
luz. Nosso
Senhor dirigiu-se para l&aacute;, chegou ao p&eacute; do muro
duma quinta, e bateu &agrave;
porta. Foi um campon&ecirc;s que lha veio abrir.<br />


<br />


&#8213;Fazia favor, disse-lhe o bom Jesus, de me dar agasalho por esta noite?
N&atilde;o se havia de arrepender.&raquo;<br />


<br />


E acrescentou:<br />


<br />


&#8213;Visto que j&aacute; todos est&atilde;o deitados, para que
&eacute; que voc&ecirc; est&aacute; ainda a
trabalhar?&raquo;<br />


<br />


&#8213;Ora, respondeu o campon&ecirc;s, soube ontem &agrave; noite
que ia ser perseguido
por um credor desapiedado, se lhe n&atilde;o pagasse
amanh&atilde; o que lhe devo,
portanto eu e meus filhos estamos a bater o pouco trigo que colhi, para
o vender no mercado, e pagar a minha d&iacute;vida. Depois disto
n&atilde;o nos fica
nada, <span class="pagenum">[100]</span>e
n&atilde;o sei como havemos de atravessar o Inverno. Seja o que
Deus
quiser!&raquo;<br />


<br />


Ao dizer isto o campon&ecirc;s limpava o suor da testa, e passava a
m&atilde;o pelos
olhos arrasados de l&aacute;grimas. O Senhor teve d&oacute;
dele, e disse-lhe:<br />


<br />


&#8213;&laquo;N&atilde;o desanimes. Quando te pedi hospitalidade,
disse-te que n&atilde;o te
havias de arrepender de ma ter dado. Vou provar-to.&raquo;<br />


<br />


Pegou na candeia, que estava suspensa numa das traves do celeiro, e
aproximou-a do trigo.<br />


<br />


&#8213;Que vai fazer? disseram assustados os trabalhadores, vai deitar fogo a
tudo!&raquo;<br />


<br />


Mas no mesmo instante, da palha, que eles receavam ver inflamar-se,
de cada espiga, desceu uma chuva de gr&atilde;os prodigiosa.
&Agrave; vista dum tal
milagre os camponeses maravilhados ca&iacute;ram de joelhos.<br />


<br />


&#8213;Visto que foste caritativo, disse Jesus, visto que recebeste na tua
pobreza o forasteiro que veio ter contigo como um pobre mendigo,
ser&aacute;s
recompensado. Foi Deus que entrou na tua fazenda, &eacute; Deus que
te
enriquece.&raquo;<br />


<br />


Dito isto desapareceu.<br />


<br />


E a chuva dos gr&atilde;os n&atilde;o parou em toda a noite, e
fez um monte t&atilde;o alto
como a igreja.<br />


<br />


O campon&ecirc;s pagou as suas dividas, comprou terras, e construiu
uma bela
casa. Era rico, e tornou-se orgulhoso e altivo com os pobres. Ele e
seus filhos adquiriram costumes perdul&aacute;rios, tanto e tanto
fizeram, que
se arruinaram, e, como tinham sido maus nos tempos em que eram ricos,
ningu&eacute;m os ajudou na sua mis&eacute;ria. Uma noite o
velho campon&ecirc;s, que bebera
enormemente, entrou <span class="pagenum">[101]</span>no
celeiro, e, recordando-se do milagre que o
enriquecera, imaginou que tamb&eacute;m ele o poderia fazer.
Agarrou na
candeia, aproximou-a dum feixe de palha, comunicou-se o fogo, ardeu a
casa e tudo o que lhe restava, e passado tempo morreu na
mis&eacute;ria mais
absoluta.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[102]</span>
<h2><a name="30"></a>Querer &eacute; poder</h2>


<br />


<br />


&#8213;Quem procura sempre encontra, diz um velho prov&eacute;rbio; quero
ver por
experi&ecirc;ncia, disse um dia um rapaz, se esta m&aacute;xima
&eacute; verdadeira.<br />


<br />


P&ocirc;s-se a caminho, e foi apresentar-se ao governador duma
grande cidade.<br />


<br />


&#8213;Senhor, disse-lhe ele, h&aacute; muitos anos que vivo tranquilo e
solitariamente, e a monotonia fatigou-me. Meu amo disse-me muitas
vezes&#8213;<i>Quem procura sempre encontra</i>, e <i>quem
porfia mata ca&ccedil;a</i>. Tomei
uma grande resolu&ccedil;&atilde;o. Quero casar com a filha do
rei.<br />


<br />


O governador mandou-o embora, imaginando que era um doido.<br />


<br />


O rapaz voltou no dia seguinte, no outro e no outro, e assim durante
uma
semana, sempre com a mesma vontade inabal&aacute;vel,
at&eacute; que o rei ouviu
falar o rapaz da sua louca pretens&atilde;o. Surpreendido com uma
ideia t&atilde;o
extravagante, e, querendo divertir-se, disse-lhe o rei:<br />


<br />


&#8213;Que um homem distinto pela hierarquia, pela coragem, pela
ci&ecirc;ncia,
pensasse em casar com uma princesa, nada mais natural. Mas tu, quais
s&atilde;o
os teus t&iacute;tulos? Para seres o marido <span class="pagenum">[103]</span>de minha filha
&eacute; necess&aacute;rio que te
distingas por alguma qualidade especial ou por um acto de valor
extraordin&aacute;rio. Ouve. Perdi h&aacute; muito tempo no rio
um diamante dum valor
incalcul&aacute;vel. Aquele que o encontrar obter&aacute; a
m&atilde;o de minha filha.<br />


<br />


O rapaz, contente com esta promessa, foi estabelecer-se nas margens do
rio; logo de manh&atilde; come&ccedil;ava a tirar
&aacute;gua com um balde pequeno, e
deitava-a na areia, e, depois de ter assim trabalhado durante horas e
horas, punha-se a rezar.<br />


<br />


Os peixes inquietos ao verem t&atilde;o grande tenacidade, e
receando que
chegasse a esgotar o rio, reuniram-se em conselho.<br />


<br />


&#8213;Que quer este homem? perguntou o rei dos peixes.&raquo;<br />


<br />


&#8213;Encontrar um diamante que caiu ao rio.&raquo;<br />


<br />


&#8213;Ent&atilde;o, respondeu o velho rei, sou de opini&atilde;o que
lho entreguem, porque
vejo qual &eacute; a t&ecirc;mpera da vontade deste rapaz; mais
f&aacute;cil seria esgotar
as &uacute;ltimas gotas do rio, do que desistir da sua
empresa.&raquo;<br />


<br />


Os peixes deitaram o diamante no balde do rapaz, que casou com a filha
do rei.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[104]</span>
<h2><a name="31"></a>Qual ser&aacute; rei?</h2>


<br />


<br />


Morreu uma vez um rei, deixando quatro filhos, e sem ter designado o
sucessor. Reuniu-se a corte, e decidiu-se que a coroa devia pertencer,
n&atilde;o ao mais velho dos quatro filhos, mas sim ao mais digno.<br />


<br />


Resolveram al&eacute;m disso que o cad&aacute;ver do rei fosse
posto de p&eacute; contra um
muro, e que o pr&iacute;ncipe que acertasse melhor com uma flecha
naquele
alvo, seria o escolhido para sucessor.<br />


<br />


Come&ccedil;ou o mais velho. Esticou a corda do arco, apontou
durante muito
tempo, e a flecha foi atravessar a m&atilde;o esquerda do defunto.
O pr&iacute;ncipe
soltou grito de alegria, cuidando que seus irm&atilde;os atirariam
pior, e que
por conseguinte seria ele quem viria a reinar.<br />


<br />


O segundo acertou em cheio na cara do rei, soltando um grito ainda mais
alegre do que o outro pr&iacute;ncipe.<br />


<br />


O terceiro varou o cora&ccedil;&atilde;o de seu pai, e os seus
gritos de triunfo
quase que chegavam ao c&eacute;u, porque lhe parecia
imposs&iacute;vel acertar melhor.<br />


<br />


Quando chegou a vez do quarto filho, tiveram de lhe meter nas
m&atilde;os as
flechas e o arco: mas, <span class="pagenum">[105]</span>desde
que olhou para o alvo, arrojou as armas
longe de si, e desatou a chorar:<br />


<br />


&#8213;&laquo;Oh! meu pai! meu querido pai! exclamou ele, como poderei eu
jamais
consolar-me de ver o teu corpo crivado de flechas pela m&atilde;o
de teus
pr&oacute;prios filhos!&raquo;<br />


<br />


Os grandes da corte ouvindo isto proclamaram-no rei, como sendo o mais
digno.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[106]</span>
<h2><a name="32"></a>Os tr&ecirc;s
v&eacute;us de Maria</h2>


<br />


<br />


O primeiro v&eacute;u de Maria era dum linho mais alvo do que a
neve.
Bordara-o com as suas m&atilde;os, e ornara-o com uma grinalda de
flores de
seda t&atilde;o bem imitadas, que as abelhas, iludidas, vinham
pousar-lhe em
cima.<br />


<br />


Este v&eacute;u branco s&oacute; o trouxe uma vez, no dia da
sua primeira comunh&atilde;o.<br />


<br />


O segundo v&eacute;u de Maria era de l&atilde; negra.
Principiou-o no mesmo dia em que
sua m&atilde;e lhe morrera, deixando-a sozinha, sem amparo, na casa
triste e
abandonada. Era bordado de perp&eacute;tuas roxas, como as dos
sepulcros de
m&aacute;rmore, e os olhos de Maria tinham-no orvalhado com todas
as suas
l&aacute;grimas.<br />


<br />


O v&eacute;u negro s&oacute; o trouxe uma vez,&#8213;no dia em que se
tornou esposa de
Jesus no convento da Av&eacute;-Maria.<br />


<br />


O terceiro v&eacute;u era feito dum retalho do azul celeste,
bordado
de estrelas, e perfumado com aromas suav&iacute;ssimos.<br />


<br />


Foi o seu anjo da guarda, que lho deu no mesmo dia em que ela entrou
no para&iacute;so.<br />


<br />


<br />


<br />


<br />


<span class="pagenum"><a name="p107">[107]</a></span>
<h2><a name="33"></a>Os pequenos no bosque</h2>


<br />


<br />


Um dia tr&ecirc;s pequenos iam juntos para a escola, e disseram uns
aos
outros, que n&atilde;o havia nada no mundo mais aborrecido que
estudar: &laquo;Vamos
para o bosque que <a href="#e4">encontraremos</a>
l&aacute; toda a esp&eacute;cie de lindos bichinhos, que
n&atilde;o fazem outra coisa sen&atilde;o brincar, e
n&oacute;s brincaremos com eles.&raquo;<br />


<br />


Foram logo, e passaram sem fazer caso ao p&eacute; da activa
formiga e da
abelha diligente. Mas o besoiro, que eles convidaram a vir patuscar,
disse-lhes:<br />


<br />


&#8213;Brincar? Preciso construir com estas ervas uma ponte nova, porque a
outra j&aacute; n&atilde;o est&aacute;
s&oacute;lida.&raquo;<br />


<br />


&#8213;Eu, disse o rato, tenho que fazer as minhas provis&otilde;es para
o Inverno.&raquo;<br />


<br />


&#8213;Eu, disse dali a pomba, tenho muitas coisas que levar para o meu
ninho.&raquo;<br />


<br />


&#8213;Eu, disse a lebre, gostava bem de me ir divertir com voc&ecirc;s,
mas ainda
hoje n&atilde;o lavei o meu focinho. Antes de mais nada, tenho que
fazer a
minha <i>toilette</i>.&raquo;<br />


<br />


E tu, lindo regato, disseram os pequenos desertores, <span class="pagenum">[108]</span>que passas o tempo
a saltar e a tagarelar, tamb&eacute;m n&atilde;o queres brincar
connosco?&raquo;<br />


<br />


&#8213;Estes pequenos s&atilde;o tolos, disse o regato. Como?
Voc&ecirc;s ent&atilde;o imaginam
que eu n&atilde;o tenho que fazer? De noite ou de dia,
n&atilde;o descanso nem um
momento. Tenho que dar de beber aos homens e aos animais, &agrave;s
colinas,
aos vales, aos campos e aos jardins. Tenho que apagar os
inc&ecirc;ndios,
tenho que fazer mover as forjas, os moinhos, as serralharias. Nem hoje
acabara, se lhes quisesse contar o que tenho que fazer. N&atilde;o
posso perder
um instante. Adeus, adeus. Estou com muita pressa.&raquo;<br />


<br />


Os pequenos, desconcertados, puseram-se a olhar para o ar, e viram um
pintassilgo, em cima dum ramo.<br />


<br />


&#8213;Olha! tu, que n&atilde;o tens nada que fazer, queres brincar
connosco?&raquo;<br />


<br />


&#8213;Nada que fazer? voc&ecirc;s est&atilde;o a mangar comigo,
disse o pintassilgo. Todo
o dia tenho que apanhar moscas para comer. Tenho al&eacute;m disso
que tomar
parte no concerto dos passarinhos, tenho que alegrar o
oper&aacute;rio com o
meu chilrear, e tenho que adormecer as crian&ccedil;as com uma
outra cantiga,
que &agrave; noite e de madrugada celebre a bondade do Criador.
Ide-vos embora,
pregui&ccedil;osos, ide cumprir o vosso dever, e n&atilde;o
tornem a vir incomodar os
habitantes das florestas, que cada um tem a sua tarefa a
desempenhar.&raquo;<br />


<br />


Os pequenos aproveitaram a li&ccedil;&atilde;o, e compreenderam
que o prazer s&oacute; &eacute;
leg&iacute;timo, quando &eacute; a recompensa do trabalho.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[109]</span>
<h2><a name="34"></a>O chapelinho encarnado</h2>


<br />


<br />


Era uma vez uma rapariguinha muito bonita e cheia de bondade, a quem
sua
m&atilde;e e sua av&oacute; adoravam extremosamente. A boa da
avozinha, que passava o
tempo a imaginar o que poderia agradar &agrave; neta, deu-lhe um
dia um chap&eacute;u
de veludo vermelho. A pequenita andava t&atilde;o contente com o
seu chap&eacute;u
novo, que j&aacute; n&atilde;o queria p&ocirc;r outro, e
come&ccedil;aram a chamar-lhe a menina do
chapelinho encarnado.<br />


<br />


A m&atilde;e e a av&oacute; moravam em duas casas separadas por
uma floresta de meia
l&eacute;gua de comprido. Uma manh&atilde; a m&atilde;e
disse &agrave; pequenita:<br />


<br />


&#8213;Tua av&oacute; est&aacute; doente, e n&atilde;o
p&ocirc;de vir ver-nos. Eu fiz estes doces, vai
levar-lhos tu com esta garrafa de vinho. Toma cuidado n&atilde;o
quebres a
garrafa, n&atilde;o andes a correr, vai devagarinho e volta
logo.&raquo;<br />


<br />


&#8213;Sim, mam&atilde;, respondeu ela, hei-de fazer tudo como
deseja.&raquo;<br />


<br />


Atou o seu avental, meteu num cestinho a garrafa e os doces, e
p&ocirc;s-se
a caminho. No meio da floresta um lobo aproximou-se dela. A pequenita,
que nunca vira lobos, olhou para ele sem medo algum.<br />


<br />


<span class="pagenum">[110]</span>&#8213;Bons dias,
chapelinho encarnado.&raquo;<br />


<br />


&#8213;Bons dias, meu senhor, respondeu delicadamente a pequena.&raquo;<br />


<br />


&#8213;Onde vais t&atilde;o cedo?&raquo;<br />


<br />


&#8213;A casa da minha av&oacute; que est&aacute; doente.&raquo;<br />


<br />


&#8213;E levas-lhe alguma coisa?&raquo;<br />


<br />


&#8213;Levo, sim senhor; levo-lhe uns bolos e uma garrafa de vinho para lhe
dar for&ccedil;as.&raquo;<br />


<br />


Diz-me onde mora a tua, av&oacute;, que tamb&eacute;m a quero
ir ver.&raquo;<br />


<br />


&#8213;&Eacute; perto, aqui no fim da floresta. H&aacute; ao
p&eacute; uns carvalhos muito
grandes, e no jardim h&aacute; muitas nozes.&raquo;<br />


<br />


&#8213;Ah! tu &eacute; que &eacute;s uma bela noz, disse consigo o
lobo. Como eu gostava
de te comer.&raquo; Depois continuou em voz alta:&#8213;Olha, que bonitas
&aacute;rvores e
que lindos passarinhos. Como &eacute; bom passear nas florestas, e
ent&atilde;o que
quantidade de plantas medicinais que se encontram!&raquo;<br />


<br />


&#8213;O senhor, &eacute; com certeza um m&eacute;dico, respondeu a
inocente pequenita,
visto que conhece as ervas medicinais. Talvez me pudesse indicar alguma
que fizesse bem a minha av&oacute;.&raquo;<br />


<br />


&#8213;Com certeza, minha filha, olha, aqui est&aacute; uma, e esta
tamb&eacute;m, e
aquela.&raquo; Mas todas as plantas que o lobo indicava, eram
plantas
venenosas. A pobre crian&ccedil;a, queria-as apanhar para as levar
a sua av&oacute;.<br />


<br />


&#8213;Adeus, meu lindo chapelinho encarnado, estimei muito conhecer-te. Com
grande pena minha, tenho de te deixar para ir ver um doente.&raquo;<br />


<br />


E p&ocirc;s-se a correr em direc&ccedil;&atilde;o da casa
da av&oacute;, enquanto que a pequerrucha
se entretinha em apanhar as plantas que ele tinha indicado.<br />


<br />


<span class="pagenum">[111]</span>Quando o lobo
chegou &agrave; porta da velha, achou-a fechada e bateu, mas a
av&oacute; n&atilde;o se podia levantar da cama, e perguntou:
Quem est&aacute; a&iacute;?&raquo;<br />


<br />


&#8213;&Eacute; o chapelinho encarnado, respondeu o lobo imitando a voz
da
pequerrucha. A mam&atilde; manda-te bolos e uma garrafa de
vinho.&raquo;<br />


<br />


&#8213;Procura debaixo da porta disse a av&oacute;, que
encontrar&aacute;s a chave.&raquo;<br />


<br />


Encontrou-a, abriu a porta, engoliu duma bocada a pobre velha inteira,
e depois, vestindo o fato que ela costumava usar, deitou-se na cama.<br />


<br />


Pouco depois entrou a pequenita, assustada e admirada de encontrar a
porta aberta, porque sabia o cuidado com que a av&oacute; a
costumava ter
fechada.<br />


<br />


O lobo tinha posto uma touca na cabe&ccedil;a, que lhe escondia uma
parte do
focinho, mas o que lhe ficava descoberto era horr&iacute;vel.<br />


<br />


&#8213;Ai! avozinha, disse a crian&ccedil;a, porque tens tu as orelhas
t&atilde;o grandes?&raquo;<br />


<br />


&#8213;&Eacute; para te ouvir melhor, minha filha.&raquo;<br />


<br />


&#8213;E porque est&aacute;s com uns olhos t&atilde;o
grandes?&raquo;<br />


<br />


&#8213;&Eacute; para te ver melhor.&raquo;<br />


<br />


&#8213;E para que est&aacute;s com os bra&ccedil;os t&atilde;o
grandes?&raquo;<br />


<br />


&#8213;&Eacute; para te poder abra&ccedil;ar melhor.&raquo;<br />


<br />


&#8213;E Jesus! para que tens hoje uma boca t&atilde;o grande e uns
dentes t&atilde;o
agudos?&raquo;<br />


<br />


&#8213;&Eacute; para te comer melhor.&raquo; A estas palavras o lobo
arremessou-se &agrave; pobre
pequena, e engoliu-a. Como estava repleto, adormeceu, e
come&ccedil;ou a
ressonar muito alto. Um ca&ccedil;ador que passava por acaso, perto
da casa, e
que ouviu aquele barulho, disse consigo: A pobre velha est&aacute;
com um
pesadelo, <span class="pagenum">[112]</span>est&aacute;
pior talvez, vou ver se precisa dalguma coisa.&raquo; Entra, e
v&ecirc; o lobo estendido na cama.<br />


<br />


&#8213;Ol&aacute;, meu menino, diz ele: h&aacute; muito tempo que te
procuro.&raquo;<br />


<br />


Armou a sua espingarda, mas parando logo: N&atilde;o, disse ele,
n&atilde;o vejo a
dona da casa. Talvez o lobo a engolisse viva. E em lugar de matar o
animal com uma bala, pegou na sua faca de mato, e abriu-lhe
cuidadosamente a barriga. Apareceu logo o chapelinho encarnado e
saltou para o ch&atilde;o, gritando:<br />


<br />


&#8213;Ai! que s&iacute;tio medonho onde eu estive fechada!<br />


<br />


A av&oacute; saiu tamb&eacute;m content&iacute;ssima por
ver outra vez a luz do dia.<br />


<br />


O lobo continuava a dormir profundamente, e o ca&ccedil;ador
meteu-lhe ent&atilde;o
duas grandes pedras na barriga, coseu tudo, e escondeu-se com a
av&oacute; e a
neta para verem o que se ia passar.<br />


<br />


Decorrido um instante o lobo acordou, e como tinha sede, levantou-se
para ir beber ao lago. Ao andar ouvia as pedras baterem uma na outra, e
n&atilde;o podia compreender o que aquilo era; com o peso, caiu no
lago, e
afogou-se.<br />


<br />


O ca&ccedil;ador tirou-lhe a pele, comeu os bolos e bebeu o vinho
com a velha
e a sua neta. A velha sentia-se remo&ccedil;ar, e o chapelinho
encarnado
prometeu n&atilde;o tornar a passar na floresta, quando sua
m&atilde;e lho
proibisse.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[113]</span>
<h2><a name="35"></a>Os cinco sonhos</h2>


<br />


<br />


Andando um dia Carlos Magno &agrave; ca&ccedil;a com uma
comitiva numerosa, perseguiu
um veado, que dava tais saltos, e corria por tal forma, que, apesar da
ligeireza do seu cavalo, o rei perdeu-lhe completamente a pista. Foi
s&oacute;
ent&atilde;o que viu que estava s&oacute;, tendo a sua corte
ficado muito para traz;
sentindo-se fatigado, entrou ao cair da noite numa choupana
solit&aacute;ria
no meio da floresta. Em roda da lareira estavam deitados quatro
ladr&otilde;es.
Os salteadores levantaram-se logo, como despertados pelo barulho da
entrada do viajante; cada um deles tinha tido um sonho, que lhe
quiseram logo contar.<br />


<br />


O primeiro que tomou a palavra exprimiu-se desta maneira:<br />


<br />


&#8213;No meu sonho, tirava eu o capacete de ouro &agrave; pessoa que
acaba de entrar
aqui, e punha-o na minha cabe&ccedil;a.&raquo;<br />


<br />


&#8213;Eu, disse o outro, sonhei que vestia a sua
coura&ccedil;a.&raquo;<br />


<br />


&#8213;E eu que estava pondo o seu manto.&raquo;<br />


<br />


&#8213;E eu, disse o quarto ladr&atilde;o, para lhe fazer favor, passava
em roda do
meu pesco&ccedil;o aquela <span class="pagenum">[114]</span>pesada
cadeia de ouro, da qual est&aacute; pendurada a sua
trompa de ca&ccedil;a.&raquo;<br />


<br />


&#8213;Vejo bem, disse o imperador, que t&ecirc;m
ten&ccedil;&atilde;o de me roubar tudo, e
mesmo a vida. Reconhe&ccedil;o que estou em poder de
voc&ecirc;s, e que toda e
qualquer resist&ecirc;ncia seria in&uacute;til. N&atilde;o
lhes pe&ccedil;o sen&atilde;o uma coisa, &eacute; que
me deixem tocar pela &uacute;ltima vez na minha trompa de
ca&ccedil;a.&raquo;<br />


<br />


Os salteadores responderam que consentiam, visto que o
&uacute;ltimo pedido
dum moribundo deve ser respeitado.<br />


<br />


Carlos Magno levou &agrave; boca a sua magn&iacute;fica trompa
de marfim, e tirou
dela sons t&atilde;o fortes e sonoros, que em menos dalguns minutos
todos os
seus companheiros de ca&ccedil;a e a sua comitiva estavam ao
p&eacute; dele.<br />


<br />


&#8213;Agora, disse o imperador, dirigindo-se aos salteadores, agora
tamb&eacute;m
eu devo contar o sonho que tive. Sonhei que voc&ecirc;s todos iam
ser
enforcados diante deste casebre.&raquo;<br />


<br />


E o sonho realizou-se imediatamente.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[115]</span>
<h2><a name="36"></a>A igreja do rei</h2>


<br />


<br />


Era uma vez um rei, que quis levantar uma igreja magn&iacute;fica
em honra da
Virgem, decretando que ningu&eacute;m nos seus estados pudesse
contribuir para
a obra, ainda mesmo com a mais pequena quantia. Quando o
edif&iacute;cio se
concluiu, enorme, soberbo, grandioso, mandou o rei gravar numa pedra do
m&aacute;rmore uma inscri&ccedil;&atilde;o em letras de
ouro, que dizia que s&oacute; ele, e mais
ningu&eacute;m, tinha levado a cabo aquela obra monumental. Mas na
noite
seguinte o nome do rei foi apagado da inscri&ccedil;&atilde;o,
e substitu&iacute;do por o
duma pobre mulherzinha do povo. O rei no dia seguinte tornou a mandar
p&ocirc;r o seu nome na inscri&ccedil;&atilde;o, e de novo
foi substitu&iacute;do pelo da pobre
mulher; &agrave; terceira vez sucedeu o mesmo. O rei, cheio de
c&oacute;lera, ordenou
ent&atilde;o que lhe trouxessem a mulher &agrave; sua
presen&ccedil;a:<br />


<br />


&#8213;Proibi a todos os meus vassalos, disse-lhe ele, que
contribu&iacute;ssem
fosse com o que fosse para a edifica&ccedil;&atilde;o desta
igreja; vejo que n&atilde;o
cumpriste as minhas ordens.&raquo;<br />


<br />


&#8213;&laquo;Senhor, respondeu a velhinha toda tr&eacute;mula, eu
respeitei as vossas
ordens, apesar da m&aacute;goa <span class="pagenum">[116]</span>que
sentia por n&atilde;o poder oferecer o meu
pequenino &oacute;bolo em honra da Virgem; mas julguei
n&atilde;o desobedecer a vossa
majestade, deixando por vezes de jantar para comprar um pouco de feno,
que eu levava &agrave;s escondidas aos bois que conduziam as pedras
destinadas
&agrave; constru&ccedil;&atilde;o da igreja.&raquo;<br />


<br />


&#8213;&laquo;O teu nome &eacute; mais digno do que o meu de figurar
em letras de ouro na
inscri&ccedil;&atilde;o do monumento, disse-lhe o
rei.&raquo;<br />


<br />


Mas na noite seguinte uma m&atilde;o invis&iacute;vel
restabeleceu na l&aacute;pide da igreja
o nome do rei, que desde ent&atilde;o l&aacute; se conserva
ainda.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[117]</span>
<h2><a name="37"></a>O valente soldado de
chumbo</h2>


<br />


<br />


Era uma vez vinte e cinco soldados de chumbo, todos irm&atilde;os,
por todos
terem nascido da mesma colher de chumbo. Vede-os: que atitude marcial,
de espingarda ao ombro, olhar fixo, e ricos uniformes azuis e
vermelhos!
A primeira coisa que ouviram neste mundo, quando se levantou a tampa da
caixa em que eles estavam, foi este grito: &laquo;Olha soldados de
chumbo!&raquo;
que soltou um rapazito, batendo as palmas de alegria. Tinham-lhos dado
de presente no dia dos anos, e o seu divertimento era
form&aacute;-los sobre a
mesa, em linha de batalha. Todos os soldados se pareciam
maravilhosamente uns com os outros, excepto um, que tinha uma perna de
menos, porque o tinham deitado na forma em &uacute;ltimo lugar, e
j&aacute; n&atilde;o havia
chumbo suficiente. Apesar deste defeito, os outros n&atilde;o
estavam mais
firmes nas duas pernas do que ele na sua &uacute;nica, e
&eacute; este o que
precisamente nos interessa.<br />


<br />


Sobre a mesa em que os nossos soldados estavam formados havia mil
outros
brinquedos, mas o mais bonito de todos, era um lind&iacute;ssimo
castelo de
papel. Pelas suas pequeninas janelas via-se-lhe <span class="pagenum">[118]</span>o interior dos
sal&otilde;es.
&Agrave; volta era circundado duma floresta em miniatura, que se
reflectia
poeticamente num peda&ccedil;o de espelho que fingia um lago, onde
nadavam
pequeninos cisnes de cera. Tudo isto era encantador, mas n&atilde;o
tanto como
uma menina que estava &agrave; porta, e que era tamb&eacute;m
de papel, vestida com um
lindo vestido de cassa, apertado com um cinto de fivela azul. A menina
tinha os bra&ccedil;os arqueados, porque era dan&ccedil;arina,
e tinha uma perninha
levantada a tal altura, que o soldado de chumbo n&atilde;o a podia
ver, e
imaginou que, como ele, n&atilde;o tinha sen&atilde;o uma perna.<br />


<br />


&#8213;Ali est&aacute; a mulher que me conv&eacute;m, pensou ele, mas
&eacute; uma grande
fidalga. Mora num pal&aacute;cio, eu numa caixa em companhia de
vinte e
quatro camaradas, e n&atilde;o haveria c&aacute; lugar para
ela. No entanto
preciso conhec&ecirc;-la.&raquo;<br />


<br />


Deitou-se atr&aacute;s duma caixa de tabaco, e dali podia ver
&agrave; sua vontade a
elegante dan&ccedil;arina, que estava sempre num p&eacute;
s&oacute;, sem perder o
equil&iacute;brio.<br />


<br />


&Agrave; noite todos os outros soldados foram metidos na caixa, e
as pessoas
da casa foram deitar-se. Apenas os brinquedos perceberam isto,
come&ccedil;aram
a divertir-se, fizeram guerras, e a final deram um baile. Os soldados
de
chumbo mexiam-se, e remexiam-se na sua caixa, porque queriam
l&aacute; ir; mas
como haviam eles tirar a tampa? O quebra-nozes come&ccedil;ou a dar
cabriolas
e saltos mortais, o l&aacute;pis tra&ccedil;ou mil arabescos
fant&aacute;sticos numa lousa,
enfim o barulho tornou-se tal que o can&aacute;rio acordou, e
p&ocirc;s-se a cantar.
Os &uacute;nicos que <span class="pagenum">[119]</span>estavam
quietos eram o soldado de chumbo e a
dan&ccedil;arinazinha. Ela no bico do p&eacute;, e ele numa
perna s&oacute;, a
espreit&aacute;-la.<br />


<br />


Deu meia noite, e z&aacute;s, a tampa da caixa de rap&eacute;
levanta-se, e em lugar
de rap&eacute;, saiu um feiticeirozinho preto. Era um brinquedo de
surpresa.<br />


<br />


&#8213;Soldado de chumbo, disse o feiticeiro, trata de olhar para outro
s&iacute;tio.&raquo;<br />


<br />


Mas o soldado fez que n&atilde;o ouvia.<br />


<br />


&#8213;Espera at&eacute; amanh&atilde;, e ver&aacute;s o que te
acontece, continuou o feiticeiro.&raquo;<br />


<br />


No dia seguinte, quando os pequenos se levantaram, puseram o soldado de
chumbo &agrave; janela, mas de repente ou por influ&ecirc;ncia
do feiticeiro ou por
causa do vento caiu &agrave; rua de cabe&ccedil;a para baixo.
Que tombo! Ficou com a
perna no ar, o peso do corpo todo sobre a barretina, e com a baioneta
enterrada entre duas lajes.<br />


<br />


A criada e o rapazito foram l&aacute; abaixo procur&aacute;-lo,
mas estiveram quase a
esmag&aacute;-lo, sem darem por ele. Se o soldado tivesse gritado:
&laquo;Cautela!&raquo;
te-lo-&iacute;am achado, mas ele julgou que seria desonrar a farda.
A chuva
come&ccedil;ou a cair em torrentes, e tornou-se num verdadeiro
dil&uacute;vio. Depois
do aguaceiro passaram dois garotos.<br />


<br />


&#8213;Ol&aacute;! disse um deles, um soldado de chumbo por aqui! Vamos
faz&ecirc;-lo
navegar.&raquo;<br />


<br />


Constru&iacute;ram um barco dum bocado de jornal velho, meteram o
soldado de
chumbo dentro, e obrigaram-no a descer pelo regato abaixo. Os dois
garotos corriam ao lado, e davam grito de prazer. Que ondas! Santo
Deus!
Que for&ccedil;a de corrente! Mas tamb&eacute;m tinha chovido
tanto! O barco jogava
<span class="pagenum">[120]</span>duma maneira
horrorosa, mas o soldado de chumbo conservava-se
impass&iacute;vel, com os olhos fixos e a espingarda ao ombro.<br />


<br />


De repente o barco foi levado para um cano, onde era t&atilde;o
grande a
escurid&atilde;o como na caixa dos soldados.<br />


<br />


&#8213;Onde irei eu parar? pensou ele. Foi o tratante do feiticeiro que me
meteu nestes trabalhos. Se, apesar de tudo, aquela linda menina
estivesse no barco, n&atilde;o importava, ainda que a
escurid&atilde;o fosse duas
vezes maior.&raquo;<br />


<br />


Dali a pouco apresentou-se um enorme rato de &aacute;gua; era um
habitante do
cano.<br />


<br />


&#8213;Venha o teu passaporte.&raquo;<br />


<br />


Mas o soldado de chumbo n&atilde;o disse nada, e agarrou com mais
for&ccedil;a na
espingarda. O barco continuava o seu caminho, e o rato perseguia-o,
rangendo os dentes, e gritando &agrave;s palhas, e aos
cavacos:&#8213;Fa&ccedil;am-no
parar, fa&ccedil;am-no parar! N&atilde;o pagou a passagem,
n&atilde;o mostrou o passaporte.&raquo;<br />


<br />


Mas a corrente era cada vez maior, o soldado via j&aacute; a luz do
dia, e
sentia ao mesmo tempo um barulho capaz de assustar o homem mais
valente.
Havia na extremidade do cano uma queda de &aacute;gua
t&atilde;o perigosa para ele,
como &eacute; para n&oacute;s uma catarata. Aproximava-se dela
cada vez mais, sem
poder parar, com uma rapidez vertiginosa. O barco lan&ccedil;ou-se
sobre a
queda de &aacute;gua, e o pobre soldado firmava-se o mais
poss&iacute;vel, e ningu&eacute;m se
atreveria a dizer que o tinha visto fechar os olhos com o susto.<br />


<br />


O barco, depois de ter andado &agrave; roda durante muito tempo,
encheu-se
de &aacute;gua, e estava a ponto <span class="pagenum">[121]</span>de
naufragar. A &aacute;gua j&aacute; chegava ao
pesco&ccedil;o do
soldado, e o barco afundava-se cada vez mais. O papel desdobrou-se, e a
&aacute;gua passou por cima da cabe&ccedil;a do nosso
her&oacute;i. Nesse momento supremo,
pensou na gentil dan&ccedil;arinazinha, e pareceu-lhe ouvir uma voz
que dizia:<br />


<br />


&#8213;Soldado: o perigo &eacute; enorme, a morte espera-te.&raquo;<br />


<br />


O papel rasgou-se, e o soldado passou atrav&eacute;s dele. Nesse
momento foi
devorado por um grande peixe.<br />


<br />


L&aacute; &eacute; que era escuro, ainda mais que dentro do
cano. E al&eacute;m disso, que
talas em que ele estava metido! Mas, sempre intr&eacute;pido, o
soldado
estendeu-se ao comprido com a espingarda ao ombro.<br />


<br />


O peixe mexia-se e remexia-se, dava saltos de meter medo,
at&eacute; que enfim
parou, e pareceu que o atravessava um rel&acirc;mpago. Apareceu a
luz do dia,
e algu&eacute;m exclamou:<br />


<br />


&#8213;Olha um soldado de chumbo!&raquo;<br />


<br />


O peixe tinha sido pescado, exposto na pra&ccedil;a, vendido, e
levado para a
cozinha, e a cozinheira tinha-o aberto com uma enorme faca. Pegou no
soldado de chumbo com dois dedos, e levou-o para a sala, onde toda a
gente quis admirar esse homem extraordin&aacute;rio, que tinha
viajado na
barriga dum peixe. No entretanto o soldado n&atilde;o se sentia
orgulhoso.
Colocaram-no em cima da mesa, e ali&#8213;tanto &eacute; verdade que
acontecem
coisas extraordin&aacute;rias neste mundo&#8213;achou-se na mesma sala,
de cuja
janela tinha ca&iacute;do. Reconheceu os pequenos e os brinquedos
que estavam
em cima da mesa, o lindo pal&aacute;cio, e a ador&aacute;vel
dan&ccedil;arina sempre <span class="pagenum">[122]</span>de
perna
no ar. O soldado de chumbo ficou t&atilde;o comovido, que de boa
vontade teria
derramado l&aacute;grimas de chumbo, mas n&atilde;o era
conveniente. Olhou para ela,
ela olhou para ele, mas n&atilde;o disseram uma palavra um ao outro.<br />


<br />


De repente um dos pequenos pegou nele, e sem motivo algum deitou-o no
fog&atilde;o; eram obras do feiticeiro da caixa do rap&eacute;.<br />


<br />


O soldado de chumbo l&aacute; estava perfilado, alumiado por um
clar&atilde;o
sinistro, e sofrendo um calor terr&iacute;vel. Todas as cores lhe
tinham
desaparecido, sem que se pudesse dizer, se era por causa das suas
viagens, ou por causa dos seus desgostos. Continuava a olhar para a
dan&ccedil;arina, que tamb&eacute;m olhava para ele. Sentia-se
derreter, mas, sempre
intr&eacute;pido, conservava a espingarda ao ombro. De repente
abriu-se uma
porta, o vento arremessou a dan&ccedil;arina ao fog&atilde;o
para junto do soldado, que
desapareceu no meio das labaredas. O soldado de chumbo, j&aacute;
n&atilde;o era mais
que uma pequena massa informe.<br />


<br />


No dia seguinte, quando a criada veio tirar a cinza, encontrou um
objecto que tinha o feitio dum pequeno cora&ccedil;&atilde;o de
chumbo, e tudo o que
restava da dan&ccedil;arina era a fivela do cinto azul que o lume
tinha
enegrecido.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[123]</span>
<h2><a name="38"></a>Jo&atilde;o Pateta</h2>


<br />


<br />


Jo&atilde;o era filho duma pobre vi&uacute;va, bom rapaz, mas
um pouco simpl&oacute;rio. A
gente da aldeia chamava-lhe por brincadeira Jo&atilde;o Pateta. Um
dia sua m&atilde;e
mandou-o &agrave; feira comprar uma foice. &Agrave; volta,
come&ccedil;ou a andar com a foice
&agrave; roda, de maneira que a foice caiu em cima duma ovelha, e
matou-a.<br />


<br />


&#8213;Pateta, disse-lhe sua m&atilde;e, o que deverias ter feito era
p&ocirc;r a foice em
um dos carros de palha ou de feno dalgum dos vizinhos.&raquo;<br />


<br />


&#8213;Perd&atilde;o, m&atilde;e, respondeu humildemente
Jo&atilde;o, para a outra vez serei mais
esperto.&raquo;<br />


<br />


Na semana seguinte mandaram-no comprar agulhas, recomendando-lhe que
as n&atilde;o perdesse.<br />


<br />


&#8213;Fique descansada. E voltou todo orgulhoso.&raquo;<br />


<br />


&#8213;Ent&atilde;o, Jo&atilde;o, onde est&atilde;o as
agulhas?&raquo;<br />


<br />


&#8213;Ah! est&atilde;o em lugar seguro. Quando sa&iacute; da loja em
que as comprei, ia a
passar o carro do vizinho carregado de palha; meti l&aacute; as
agulhas, n&atilde;o
podem estar em s&iacute;tio melhor.&raquo;<br />


<br />


&#8213;De certo, est&atilde;o em lugar de tal modo seguro, que
n&atilde;o h&aacute; meio de as
tornar a ver. Devias t&ecirc;-las espetado no
chap&eacute;u.&raquo;<br />


<br />


<span class="pagenum">[124]</span>&#8213;Perd&atilde;o,
respondeu Jo&atilde;o, para a outra vez, hei-de ser mais
esperto.&raquo;<br />


<br />


Na outra semana, por um dia de calor, Jo&atilde;o foi dali uma
l&eacute;gua comprar
uma pouca de manteiga. Lembrando-se do &uacute;ltimo conselho de
sua m&atilde;e, p&ocirc;s a
manteiga dentro do chap&eacute;u e o chap&eacute;u na
cabe&ccedil;a. Imagine-se o estado em
que voltou para casa, com a cara a escorrer manteiga derretida.<br />


<br />


A m&atilde;e j&aacute; tinha medo de o mandar fazer qualquer
recado. No entanto um dia
resolveu-se a mand&aacute;-lo &agrave; feira vender duas
galinhas.<br />


<br />


&#8213;Ouve bem, n&atilde;o vendas pelo primeiro pre&ccedil;o. Espera
que te ofere&ccedil;am
outro.&raquo;<br />


<br />


&#8213;Est&aacute; entendido, respondeu Jo&atilde;o.&raquo;<br />


<br />


Foi para a feira. Um fregu&ecirc;s chegou-se a ele.<br />


<br />


&#8213;Queres seis tost&otilde;es por essas galinhas?&raquo;<br />


<br />


&#8213;Ora adeus! minha m&atilde;e recomendou-me, que n&atilde;o
aceitasse o primeiro
pre&ccedil;o, mas que esperasse o segundo.&raquo;<br />


<br />


&#8213;E tens muita raz&atilde;o. Dou-te um cruzado.&raquo;<br />


<br />


&#8213;Est&aacute; bem. Parece-me que tinha feito melhor em aceitar o
primeiro,
mas, como cumpro as ordens de minha m&atilde;e, ela n&atilde;o
tem que me ralhar.&raquo;<br />


<br />


Depois disto, Jo&atilde;o foi condenado a ficar em casa. Sua
m&atilde;e sabia que
mangavam com ele, e se riam dela. Uma manh&atilde; quis fazer uma
experi&ecirc;ncia, e disse-lhe:<br />


<br />


&#8213;Vai vender este carneiro &agrave; feira. Mas n&atilde;o te
deixes enganar. N&atilde;o o
entregues sen&atilde;o a quem te der o pre&ccedil;o mais
elevado.&raquo;<br />


<br />


&#8213;Est&aacute; bem, agora entendo, e sei o que hei de
fazer.&raquo;<br />


<br />


<span class="pagenum">[125]</span>&#8213;Quanto queres por
esse carneiro?<br />


<br />


&#8213;Minha m&atilde;e disse-me que o n&atilde;o vendesse
sen&atilde;o pelo pre&ccedil;o mais elevado.<br />


<br />


&#8213;Quatro mil r&eacute;is?&raquo;<br />


<br />


&#8213;&Eacute; o pre&ccedil;o mais elevado?&raquo;<br />


<br />


&#8213;Pouco mais ou menos.&raquo;<br />


<br />


&#8213;&Eacute; minha a l&atilde; e o carneiro, disse um rapaz que
trepara a uma escada.<br />


<br />


&#8213;Quanto?&raquo;<br />


<br />


&#8213;Dez tost&otilde;es:&raquo;<br />


<br />


&#8213;&Eacute; menos, respondeu timidamente o Jo&atilde;o.&raquo;<br />


<br />


&#8213;Sim, mas v&ecirc;s at&eacute; onde chega esta escada. Em toda
a feira n&atilde;o h&aacute; um
pre&ccedil;o mais elevado.&raquo;<br />


<br />


&#8213;Tem raz&atilde;o. &Eacute; seu o carneiro.&raquo;<br />


<br />


Desde esse dia o Jo&atilde;o Pateta n&atilde;o tornou a ser
encarregado de vender ou
comprar coisa alguma.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[126]</span>
<h2><a name="39"></a>Branca de Neve</h2>


<br />


<br />


Era uma vez uma rainha, que se lastimava por n&atilde;o ter filhos.
Um dia
de Inverno, enquanto bordava num bastidor de &eacute;bano olhando
de vez em
quando pela janela, para ver cair os flocos de neve no ch&atilde;o,
distra&iacute;da, picou-se num dedo e saiu uma gota de sangue.<br />


<br />


&#8213;Como eu desejaria ter uma filha, que tivesse uns bei&ccedil;os
t&atilde;o vermelhos
como este sangue, uma pele branca como esta neve, e uns cabelos negros
como este &eacute;bano.&raquo;<br />


<br />


Algum tempo depois os seus desejos realizaram-se, e deu &agrave;
luz uma filha,
que tinha uma linda boca vermelha, cabelos negros e o corpo
t&atilde;o branco,
que lhe chamavam Branca de Neve. Por&eacute;m esta feliz
m&atilde;e n&atilde;o gozou muito
tempo da sua felicidade. Morreu, e o rei tornou a casar com uma mulher
duma grande beleza, e dum orgulho n&atilde;o menos
extraordin&aacute;rio. Era t&atilde;o
formosa que se considerava a mulher mais perfeita do universo. Algumas
vezes fechava-se no seu quarto, e colocando-se diante dum espelho
m&aacute;gico dizia-lhe:<br />


<br />


&#8213;Meu fiel espelho, responde-me: qual &eacute; a mulher mais linda
que h&aacute; no
mundo?&raquo;<br />


<br />


&#8213;&Eacute;s tu, respondia o espelho.&raquo;<br />


<br />


<span class="pagenum">[127]</span>No entanto Branca
de Neve crescia, e de dia para dia se tornava mais
formosa. Tinha apenas sete anos, e j&aacute; ningu&eacute;m a
podia ver sem ficar
maravilhado. Um dia a orgulhosa rainha, sentando-se diante do seu
espelho, disse-lhe:<br />


<br />


&#8213;Meu fiel espelho, responde-me: qual &eacute; a mulher mais linda
que h&aacute; no
mundo?&raquo;<br />


<br />


&#8213;N&atilde;o &eacute;s tu, n&atilde;o &eacute;s tu.
Branca de Neve &eacute; mais linda.&raquo;<br />


<br />


A estas palavras a orgulhosa rainha sentiu no
cora&ccedil;&atilde;o uma dor aguda,
como uma punhalada, e ao mesmo tempo sentiu um &oacute;dio mortal
pela
inocente Branca. N&atilde;o podia sossegar nem de dia, nem de
noite. Para
satisfazer o seu &oacute;dio, chamou um criado, e disse-lhe:<br />


<br />


&#8213;Quero que Branca desapare&ccedil;a. Conduze-a &agrave;
floresta, mata-a, e, para me
provar que as minhas ordens foram executadas pontualmente, traz-me o
cora&ccedil;&atilde;o.&raquo;<br />


<br />


O criado levou Branca para o fundo da floresta, pegou numa faca, e
dispunha-se a executar a ordem que recebera. A pobre crian&ccedil;a
chorava e
lamentava-se, e pedia-lhe que a n&atilde;o matasse, porque ela
n&atilde;o tinha feito
mal a ningu&eacute;m, e queria viver. O criado, comovido com
aquelas
l&aacute;grimas, n&atilde;o teve coragem, e abandonou-a na
floresta, pensando que se
as feras a devorassem a culpa n&atilde;o era dele, mas sim da
rainha. Assim
fez, e para mostrar o cora&ccedil;&atilde;o de Branca
&agrave; rainha, matou um cabrito, e
tirou-lhe o cora&ccedil;&atilde;o. A rainha ao ver aqueles
despojos sangrentos ficou
content&iacute;ssima, e disse consigo: Enfim, morreu a minha rival,
e nenhuma
mulher no mundo &eacute; t&atilde;o bela como eu.<br />


<br />


<span class="pagenum">[128]</span>A pobre Branca,
abandonada na floresta, n&atilde;o tinha morrido, mas estava
cheia de medo. Pela primeira vez na sua vida punha os p&eacute;s
nas pedras, e
andava pelo meio do mato que lhe rasgava o vestido, e pela primeira vez
tamb&eacute;m via animais ferozes. Mas as feras n&atilde;o lhe
faziam mal algum, o
deixavam-na andar. No fim do dia tinha atravessado sete montanhas.<br />


<br />


&Agrave; noite chegou ao p&eacute; duma casinha muito
pequenina. Estava morta de fome
e de sede. Entrou na casa, onde tudo estava muito arranjado e muito
limpo. Havia uma mesa pequena, e sobre a mesa, coberta com uma toalha
de
brancura irrepreens&iacute;vel, sete pratos pequenos, sete garrafas
pequenas,
e ao longo da parede sete camas muito pequeninas. Branca comeu um pouco
do que estava nos pratos, bebeu uma gota de vinho de cada copo,
deitou-se na cama, rezou, e adormeceu profundamente.<br />


<br />


Momentos depois os donos da casa entraram. Eram sete mineiros
pequeninos, cada um com uma lanterna dependurada na cintura. Viram logo
que tinham gente em casa. Um deles disse:<br />


<br />


&#8213;Quem comeu o meu p&atilde;o?&raquo;<br />


<br />


E os outros sucessivamente:<br />


<br />


&#8213;Quem pegou no meu garfo?&raquo;<br />


<br />


&#8213;Quem comeu o meu caldo?&raquo;<br />


<br />


&#8213;Quem bebeu o meu vinho?&raquo;<br />


<br />


E enfim um deles:<br />


<br />


&#8213;Quem est&aacute; a&iacute; deitado na minha cama?&raquo;<br />


<br />


Reuniram-se todos &agrave; roda do pequeno leito em que dormia
Branca. &Agrave; luz
das lanternas viram o doce rosto da crian&ccedil;a, que dormia
tranquilamente,
<span class="pagenum">[129]</span>e afastaram-se sem
fazer bulha, para a n&atilde;o acordar. Branca no dia
seguinte de manh&atilde; ficou um pouco assustada, quando viu perto
de si
aqueles sete an&otilde;es das montanhas. Mas eles disseram-lhe com
brandura,
que n&atilde;o tivesse medo, e perguntaram-lhe donde vinha, e como
se chamava.
Branca contou a sua triste hist&oacute;ria, e os an&otilde;es
disseram-lhe:<br />


<br />


&#8213;Queres tu ficar connosco, para tomar conta da nossa casa?&raquo;<br />


<br />


&#8213;Da melhor vontade, respondeu Branca, completamente
sossegada.&raquo;<br />


<br />


Come&ccedil;ou logo o seu servi&ccedil;o, e continuou-o
regularmente todos os dias.
Limpava os m&oacute;veis, e fazia o jantar. Os an&otilde;es iam
trabalhar para as
minas de ouro e de diamantes, e quando voltavam achavam tudo em ordem.<br />


<br />


Durante esse tempo a rainha andava satisfeita, quando pensava que
j&aacute; n&atilde;o
tinha que recear uma rival. Sentou-se outra vez diante do seu espelho,
e disse-lhe:<br />


<br />


&#8213;Meu fiel espelho, n&atilde;o &eacute; verdade que eu sou agora
a mulher mais linda
que h&aacute; no mundo?&raquo;<br />


<br />


E o espelho respondeu:<br />


<br />


&#8213;Sim, nos teus pal&aacute;cios e nos teus castelos, mas Branca
est&aacute; nas sete
montanhas, e Branca &eacute; mais linda do que tu.&raquo;<br />


<br />


Ouvindo esta resposta a orgulhosa rainha, sentiu de novo um golpe
cruel,
e determinou tornar a fazer desaparecer a inocente Branca. Mas de que
modo? Uma manh&atilde; partiu disfar&ccedil;ada em vendedeira
ambulante, com um cesto
cheio de objectos de fantasia. Foi direita &agrave;s sete
montanhas, e bateu &agrave;
<span class="pagenum">[130]</span>porta da casinha,
gritando: &laquo;Quem quer comprar bonitas
j&oacute;ias?&raquo;<br />


<br />


Os an&otilde;es tinham recomendado a Branca que desconfiasse das
caras
estranhas, receando os emiss&aacute;rios da rainha, e ela tinha
prometido ser
prudente. Mas, quando viu as lindas coisas que a vendedeira tinha no
cesto, esqueceu-se das suas promessas.<br />


<br />


&#8213;Veja este rico colar, minha menina, eu mesmo lho vou p&ocirc;r ao
pesco&ccedil;o.&raquo;<br />


<br />


Branca consentiu, e a rainha estrangulou-a, e foi-se embora. Quando os
an&otilde;es voltaram, viram a infeliz Branca estendida no
ch&atilde;o e completamente
inanimada. Arrancaram-lhe o colar, e deitaram-lhe nos l&aacute;bios
algumas
gotas dum licor amarelo. Branca come&ccedil;ou a respirar, voltou a
si pouco
a pouco, e contou aos seus bons amigos o que lhe tinha acontecido.<br />


<br />


&#8213;Podes estar certa, disseram-lhe eles, que essa vendedeira
n&atilde;o era
outra pessoa, sen&atilde;o a tua inimiga, a rainha. Toma cautela,
n&atilde;o deixes
entrar aqui ningu&eacute;m, quando n&atilde;o estivermos em
casa.&raquo;<br />


<br />


Ao entrar no seu pal&aacute;cio toda contente, colocou-se a rainha
diante do
espelho, e disse-lhe:<br />


<br />


&#8213;Meu fiel espelho: Qual &eacute; agora a mulher mais linda que
h&aacute; no mundo?
Responde.<br />


<br />


E o espelho respondeu:<br />


<br />


&#8213;&Eacute;s tu nos teus grandes pal&aacute;cios e nos teus
castelos, mas Branca est&aacute;
nas sete montanhas, e Branca &eacute; mais linda do que
tu.&raquo;<br />


<br />


A rainha enfureceu-se, e resolveu mais uma vez tentar aniquilar a
infeliz Branca. Tornou-se a disfar&ccedil;ar <span class="pagenum">[131]</span>em vendedeira. Chegou
&agrave;s sete
montanhas, e bateu &agrave; porta da cabana.<br />


<br />


&#8213;Quem quer comprar lindas j&oacute;ias? Branca veio &agrave;
janela, e respondeu:<br />


<br />


&#8213;V&aacute;-se embora, aqui n&atilde;o entra
ningu&eacute;m.&raquo;<br />


<br />


&#8213;Tanto pior para si, respondeu a malvada, olhe este pente de ouro.
J&aacute;
viu outro t&atilde;o bonito?&raquo;<br />


<br />


Branca n&atilde;o p&ocirc;de resistir ao desejo de possuir
aquela j&oacute;ia. Abriu a
porta.<br />


<br />


&#8213;Oh! minha linda menina, deixe-me p&ocirc;r-lho na
cabe&ccedil;a.&raquo;<br />


<br />


Ao dizer isto enterrou-lhe na cabe&ccedil;a o pente, que estava
envenenado, e
Branca caiu morta.<br />


<br />


&Agrave; noite quando regressaram os an&otilde;es, acharam-na
p&aacute;lida e fria.
Tiraram-lhe o pente envenenado, reanimaram-na com a sua bebida, e
tornaram a recomendar-lhe que fosse prudente.<br />


<br />


No entanto a cruel rainha voltava content&iacute;ssima para o seu
pal&aacute;cio.
Apenas chegou, foi direita ao espelho, e fez-lhe a mesma pergunta, a
que
o espelho respondeu como antecedentemente.<br />


<br />


&#8213;Ah! &eacute; preciso que ela morra, ainda que para isso eu tenha
de me
sacrificar.<br />


<br />


Vestiu-se de camponesa com um cesto de ma&ccedil;&atilde;s.
Entre elas havia uma que
estava envenenada dum lado. Foi, e bateu &agrave; porta da
cabana.&raquo;<br />


<br />


&#8213;Quem quer comprar fruta, quem quer comprar?&raquo;<br />


<br />


&#8213;Retire-se, disse Branca vendo-a pela janela, n&atilde;o deixo
entrar
ningu&eacute;m, nem compro coisa alguma.&raquo;<br />


<br />


&#8213;Est&aacute; bem, n&atilde;o faltar&aacute; quem compre
estas ricas ma&ccedil;&atilde;s. Mas por ser t&atilde;o
bonita, quero dar-lhe uma.&raquo;<br />


<br />


<span class="pagenum">[132]</span>&#8213;Obrigada,
n&atilde;o posso aceitar.&raquo;<br />


<br />


&#8213;Imagina que est&aacute; envenenada. Olhe, eu vou comer um
peda&ccedil;o. Ah! que boa
que &eacute;! Nunca provei nada assim. Ao pronunciar estas
palavras, a traidora
mordia no lado da ma&ccedil;&atilde;, que n&atilde;o estava
envenenado. Branca deixou-se
tentar, levou &agrave; boca o outro peda&ccedil;o, e caiu
fulminada.<br />


<br />


&#8213;A&iacute; tens, para castigo da tua formosura.&raquo;<br />


<br />


Quando chegou ao pal&aacute;cio a rainha foi direita ao espelho, e
perguntou-lhe:<br />


<br />


&#8213;Meu fiel espelho, quem &eacute; agora a mulher mais
linda?&raquo;<br />


<br />


E o espelho respondeu:
<br />


&#8213;&Eacute;s tu, &eacute;s tu.&raquo;<br />


<br />


&#8213;At&eacute; que enfim!&raquo;<br />


<br />


Os an&otilde;es estavam inconsol&aacute;veis. Debalde tinham
tentado reanim&aacute;-la com o
licor de ouro, e com outras bebidas ainda mais fortes. Branca
continuava
fria e inanimada. Choraram por ela durante tr&ecirc;s dias, e os
passarinhos
da floresta choraram tamb&eacute;m. No entanto as boas avezinhas
n&atilde;o podiam
acreditar que ela estivesse morta, e vendo o seu rosto t&atilde;o
tranquilo,
as suas faces t&atilde;o frescas, parecia que estava a dormir.
N&atilde;o quiseram
enterr&aacute;-la. Meteram-na num caix&atilde;o de cristal, e
escreveram em cima.
&laquo;Aqui jaz a filha dum rei;&raquo; puseram o
caix&atilde;o numa das sete montanhas,
e um deles devia estar de guarda constantemente. Branca conservou-se
assim durante muitos anos, sem que se notasse no seu rosto a mais
pequena altera&ccedil;&atilde;o.<br />


<br />


Um dia um formoso rapaz, filho dum rei, tendo-se perdido ao andar
&agrave;
ca&ccedil;a, viu o caix&atilde;o, e pediu aos an&otilde;es
que lho cedessem, fosse por pre&ccedil;o
que fosse.<br />


<br />


<span class="pagenum">[133]</span>&#8213;Somos muito
ricos, e por nada deste mundo venderemos este caix&atilde;o, que
&eacute; o nosso tesouro.&raquo;<br />


<br />


&#8213;Ent&atilde;o d&ecirc;em-mo, j&aacute; n&atilde;o posso
viver sem contemplar este rosto de
mulher. Guard&aacute;-lo-ei na melhor sala do meu
pal&aacute;cio. Pe&ccedil;o-lhes que me
fa&ccedil;am isto.&raquo;<br />


<br />


Os an&otilde;es, comovidos, consentiram. Quatro homens pegaram no
caix&atilde;o para
o levarem. Um deles trope&ccedil;ou numa raiz, e o
caix&atilde;o sofreu um
balan&ccedil;o, que fez cair o bocado da ma&ccedil;&atilde;
envenenada, que Branca n&atilde;o tinha
engolido, e que lhe ficara na boca. Abriu logo os olhos, e ressuscitou.
O
jovem pr&iacute;ncipe levou-a para o seu castelo, e casou com ela.
O
casamento fez-se com grande pompa. O pr&iacute;ncipe convidou todos
os reis e
rainhas dos diferentes pa&iacute;ses, e entre elas a rainha inimiga
de
Branca. Apenas acabou de vestir um rico vestido, que devia atrair todos
os olhares, p&ocirc;s-se diante do espelho, e disse a rainha:<br />


<br />


&#8213;Meu fiel espelho, qual a mulher mais linda que h&aacute; do
mundo?&raquo;<br />


<br />


E o espelho respondeu:<br />


<br />


&#8213;Branca &eacute; mais formosa que tu.<br />


<br />


A estas palavras a rainha estremeceu, e teve tal medo que os seus
crimes
fossem descobertos, que morreu de repente.<br />


<br />


Branca viveu muitos anos, adorada de todos, e no seu pal&aacute;cio
de
princesa n&atilde;o se esqueceu dos an&otilde;es que tinham
sido os seus benfeitores.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[134]</span>
<h2><a name="40"></a>A rapariguinha e os
f&oacute;sforos</h2>


<br />


<br />


Que frio! a neve ca&iacute;a, e a noite aproximava-se; era o
&uacute;ltimo de
Dezembro, v&eacute;spera de Ano Bom. No meio deste frio e desta
escurid&atilde;o
passou na rua uma desgra&ccedil;ada pequerrucha, com a
cabe&ccedil;a descoberta e os
p&eacute;s descal&ccedil;os. &Eacute; verdade que trazia
sapatos ao sair de casa, mas
tinham-lhe servido pouco tempo: eram uns grandes sapatos, que sua
m&atilde;e j&aacute;
tinha usado, t&atilde;o grandes, que a pequenita perdeu-os ao
atravessar a rua
a correr, entre duas carruagens. Um dos sapatos perdeu-o realmente;
quanto ao outro fugiu-lhe com ele um garotito, com a
inten&ccedil;&atilde;o de fazer
dele um ber&ccedil;o para o seu primeiro filho.<br />


<br />


A pequenita caminhava com os pezinhos nus, arroxeados pelo frio; tinha
no seu velho avental uma grande quantidade de f&oacute;sforos, e
levava na
m&atilde;o um ma&ccedil;o deles. O dia correra-lhe mal;
n&atilde;o tinha havido
compradores, e por isso n&atilde;o apurara cinco r&eacute;is.<br />


<br />


Pobre pequerrucha! que frio e que fome! Os flocos de neve caiam-lhe nos
longos cabelos loiros, adoravelmente anelados em volta do
pesco&ccedil;o; <span class="pagenum">[135]</span>mas
pensava ela porventura nos seus cabelos anelados?<br />


<br />


As luzes brilhavam nas janelas, e sentia-se na rua o cheiro dos
manjares; era a v&eacute;spera de dia de Ano Bom: eis no que ela
pensava.<br />


<br />


Deixou-se cair a um canto, entre dois muros. O frio enregelava-a cada
vez mais, mas n&atilde;o se atrevia a voltar para casa: o pai
bater-lhe-ia,
porque n&atilde;o tinha vendido os seus f&oacute;sforos.
Al&eacute;m disso em sua casa
fazia tanto frio como na rua. Moravam debaixo de um telheiro que o
vento
atravessava, apesar de o terem calafetado com palha e farrapos. As suas
m&atilde;ozinhas j&aacute; quase que as n&atilde;o sentia.
Ai! como um fosforozinho aceso
lhe faria bem! Se tirasse do ma&ccedil;o apenas um, um
&uacute;nico, e ascendendo-o
aquecesse os dedos enregelados! Tirou um: <i>ritche</i>!
como estoirou! como
ardeu! Era uma chama t&eacute;pida e clara, como uma pequena
lamparina. Que
luz esquisita! Parecia-lhe estar sentada defronte de um enorme braseiro
de ferro, cujo lume magn&iacute;fico aquecia t&atilde;o
suavemente, que era um regalo.<br />


<br />


A pequerrucha ia j&aacute; a estender os pezitos para os aquecer
tamb&eacute;m, quando
a chama se apagou repentinamente: achou-se sentada, tendo na
m&atilde;o uma
pontita de f&oacute;sforo consumido.<br />


<br />


Acendeu segundo f&oacute;sforo, que ardeu, que brilhou, e o muro
onde bateu
a sua chama tornou-se transparente como vidro. Olhando
atrav&eacute;s desse
muro, a pequerrucha viu uma sala com uma mesa coberta de uma toalha
alv&iacute;ssima, deslumbrante de finas porcelanas, e sobre a qual
uma galinha
assada com recheio de ameixas e de batatas <span class="pagenum">[136]</span>fumegava
exalando um perfume
delicioso. Oh surpresa! oh felicidade! De repente a galinha saltou do
prato, e caiu no ch&atilde;o ao p&eacute; da pequerrucha, com o
garfo e a faca
espetada no lombo. Nisto apagou-se o f&oacute;sforo, e viu apenas
diante de
si a parede fria e tenebrosa.<br />


<br />


Acendeu terceiro f&oacute;sforo, e achou-se imediatamente sentada
debaixo
de uma magn&iacute;fica &aacute;rvore do Natal; era ainda mais
rica e maior do que a
que tinha visto no ano passado atrav&eacute;s dos vidros de um
armaz&eacute;m
sumptuoso.<br />


<br />


Nos ramos verdes brilhavam centenares de bal&otilde;es acesos, e as
estampas
coloridas, como as que h&aacute; &agrave;s portas das lojas,
pareciam sorrir-lhe.
Quando ia agarr&aacute;-las com as duas m&atilde;os, apagou-se
o f&oacute;sforo; todos os
bal&otilde;es da &aacute;rvore do Natal come&ccedil;aram a
subir, a subir, e viu ent&atilde;o que se
tinha enganado, porque eram estrelas. Caiu uma delas, deixando no
c&eacute;u
um longo rasto de fogo.<br />


<br />


&#8213;&Eacute; algu&eacute;m que est&aacute; a morrer, disse a
pequerrucha; porque a sua av&oacute;, que
lhe queria tanto, mas que j&aacute; morrera, dissera-lhe muitas
vezes: &laquo;Quando
cai uma estrela, sobe para Deus uma alma.&raquo;<br />


<br />


Acendeu ainda outro f&oacute;sforo: deu uma grande luz, no meio da
qual lhe
apareceu sua av&oacute;, de p&eacute;, com um ar radioso e
suav&iacute;ssimo.<br />


<br />


&#8213;Minha av&oacute;, exclamou a pequenita, leva-me contigo. Eu sei
que te vais
embora quando se apagar o f&oacute;sforo. Desaparecer&aacute;s
como a panela de
ferro, a galinha assada, e a bela &aacute;rvore do Natal.<br />


<br />


Acendeu o rosto do ma&ccedil;o, porque n&atilde;o queria <span class="pagenum">[137]</span>que sua av&oacute; lhe
fugisse, e
os f&oacute;sforos espalharam um clar&atilde;o mais vivo que a
luz do dia. Nunca sua
av&oacute; tinha sido t&atilde;o formosa. P&ocirc;s ao colo
a pequerruchinha, e ambas
alegres, no meio deste deslumbramento, voaram t&atilde;o alto,
t&atilde;o alto, que
j&aacute; n&atilde;o tinha nem frio, nem fome, nem agonias:
haviam chegado ao Para&iacute;so.<br />


<br />


Mas quando rompeu a fria madrugada, encontraram a pequerrucha, entre os
dois muros, ao canto, com as faces incendiadas, o sorriso nos
l&aacute;bios...
morta, morta de frio na &uacute;ltima noite do ano. O dia de Ano
Bom veio
alumiar o pequenino cad&aacute;ver, sentado ali com os seus
f&oacute;sforos, a que
faltava um ma&ccedil;o, que tinha ardido quase inteiramente.&#8213;Quis
aquecer-se,
disse um homem que passou.&raquo; E ningu&eacute;m soube nunca
as lindas coisas que
ela tinha visto, e no meio de que esplendor tinha entrado com a sua
velha av&oacute; no dia do Ano Novo.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[138]</span>
<h2><a name="41"></a>O primeiro pecado de
Margarida</h2>


<br />


<br />


Chamava-se Margarida, e estavam &agrave; espera dela no
c&eacute;u, porque Deus
tinha dito:&#8213;&Eacute; uma boa alma, e, como l&aacute; em baixo
no mundo lhe pode
acontecer alguma desgra&ccedil;a, vou traz&ecirc;-la um destes
dias para o para&iacute;so.&raquo;<br />


<br />


Margarida era uma virgem c&acirc;ndida, matinal como a aurora,
fresca como
ela; todos os dias ao acordar rezava as ora&ccedil;&otilde;es,
que sua m&atilde;e lhe tinha
ensinado, e vestia-se depois na sua pequenina alcova. E, como
n&atilde;o tinha
j&oacute;ias preciosas nem ricos adornos, dispensava o espelho.<br />


<br />


Depois disto, para viver honradamente, punha-se a trabalhar.<br />


<br />


E, ao mesmo tempo cigarra e abelha, trabalhava cantando uma bela
can&ccedil;&atilde;o
de amor e de gl&oacute;ria, que j&aacute; embalara muitos
ber&ccedil;os, e que podia
sensibilizar uma alma inocente, sem lhe perturbar a limpidez.<br />


<br />


Numa tarde de Ver&atilde;o, estava ela sentada &agrave; porta
de casa fiando linho,
&agrave; hora em que as estrelas come&ccedil;am a aparecer, uma
a uma no firmamento.<br />


<br />


Estava Margarida cantando a sua can&ccedil;&atilde;o, quando <span class="pagenum">[139]</span>passou por ali uma das
suas vizinhas, que ia a uma romaria, muito asseada, com um vestido
novo.
Parou diante de Margarida, para que lhe admirasse os seus brincos e o
colar de ouro que levava ao pesco&ccedil;o; apertou-lhe a
m&atilde;o para que visse
bem o anel que brilhava no seu dedo, e foi-se embora a rir, toda
contente. E Margarida foi-a seguindo com um olhar de inveja, o que
inquietou no para&iacute;so o seu anjo da guarda.<br />


<br />


O fio de linho j&aacute; n&atilde;o passava t&atilde;o
rapidamente entre os dedos de
Margarida, a roda cessara o seu barulho mon&oacute;tono, e o fuso
ca&iacute;ra-lhe das
m&atilde;os.<br />


<br />


Ao cair o fuso despertou do &ecirc;xtase, abriu os olhos, e viu
diante de si
um cavaleiro magnificamente vestido, tendo na m&atilde;o um gorro
de veludo
preto, com uma pluma vermelha, da cor do fogo. O cavaleiro saudou-a
respeitosamente, e, com uma voz harmoniosa e galanteadora,
perguntou-lhe:<br />


<br />


&#8213;Qual &eacute; o caminho da cidade?&raquo;<br />


<br />


Margarida estendeu a m&atilde;o para lho indicar, e o forasteiro
inclinando-se
tirou do dedo um anel de ouro com um diamante, que brilhava como uma
estrela, e meteu-o no dedo de Margarida, que o achou mais belo do que
o anel da sua companheira. O rosto do cavaleiro alumiou-se
ent&atilde;o com
um sorriso estranho e diab&oacute;lico.<br />


<br />


Nisto passou por ali um mendigo coberto de farrapos, parou diante de
Margarida, e pediu-lhe uma esmola.<br />


<br />


Margarida tirou do dedo o anel, e ofereceu-o ao pobre
desgra&ccedil;ado.<br />


<br />


O cavaleiro ent&atilde;o, soltando um grito de c&oacute;lera,
ia lan&ccedil;ar-se sobre
Margarida, mas o mendigo&#8213;<span class="pagenum">[140]</span>que
era o seu anjo da guarda
disfar&ccedil;ado&#8213;cobriu-a com as asas. E o cavaleiro, isto
&eacute; Satan&aacute;s, que
tinha vindo para a tentar, recuou aniquilado diante do
esp&iacute;rito celeste.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[141]</span>
<h2><a name="42"></a>Um nome inscrito no
c&eacute;u</h2>


<br />


<br />


Era uma vez um pobre mendigo, que bateu &agrave; porta duma humilde
cabana a
pedir esmola, para poder continuar a sua viagem. Mas n&atilde;o
vendo, nem
ouvindo ningu&eacute;m, abriu a porta de mansinho e entrou no
casebre; viu
ent&atilde;o uma pobre velhinha muito doente, que lhe disse:<br />


<br />


&#8213;&laquo;Ai! n&atilde;o te posso dar nada, porque nada
tenho.&raquo;<br />


<br />


E foi-se embora o mendigo, voltando dali a instantes, a bater
&agrave; mesma
porta.<br />


<br />


&#8213;Pelo amor de Deus! gritou a velhinha, j&aacute; te disse que
n&atilde;o tenho nada
que te dar.&raquo;<br />


<br />


&#8213;Foi por isso que eu voltei&#8213;disse em voz baixa o mendigo.<br />


<br />


E, aproximando-se da velha carinhosamente, tirou do bolso, pondo-os em
cima da mesa, muitos bocados de p&atilde;o e algumas moedas de dez
r&eacute;is, que
lhe tinham dado depois de ter estado com a velha a primeira vez.<br />


<br />


&#8213;Aqui te fica isto, santinha&#8213;disse-lhe ele afectuosamente, indo-se
embora sem que a pobre mulher tivesse tempo de lhe agradecer.&raquo;<br />


<br />


N&atilde;o sabemos qual era o nome do mendigo; mas os anjos
escrev&ecirc;-lo-&atilde;o no
Para&iacute;so, e mais tarde n&oacute;s o viremos a saber.<br />


<br />


<br />


<br />


<br />


<span class="pagenum">[142]</span>
<h2> <a name="43"></a>O linho</h2>


<br />


<br />


O linho estava coberto de flores admiravelmente belas, mais delicadas e
transparentes do que asas de moscas. O sol espalhava os seus raios
sobre
ele, e as nuvens regavam-no, o que lhe causava tanto prazer, como o
dum filho quando a m&atilde;e o lava e lhe d&aacute; um beijo.<br />


<br />


&#8213;Segundo dizem sou bem bonito, murmurou o linho, estou muito crescido,
e serei brevemente uma rica pe&ccedil;a de pano. Sinto-me feliz.
N&atilde;o h&aacute;
ningu&eacute;m que seja mais feliz do que eu sou. Tenho
sa&uacute;de e um belo
futuro. A luz acaricia-me, e a chuva encanta-me e refresca-me. Sim, sou
feliz, feliz a mais n&atilde;o poder ser!&raquo;<br />


<br />


&#8213;Como &eacute;s ing&eacute;nuo! disseram as silvas do valado;
tu n&atilde;o conheces o
mundo, de que n&oacute;s outras temos uma larga
experi&ecirc;ncia.&raquo;<br />


<br />


E rangendo lastimosamente, cantaram:<br />


<br />


<div class="poetry">&#8213;Cric, crac! cric, crac! crac!<br />


&#8213;Acabou-se! acabou-se! acabou-se!</div>


<br />


&#8213;N&atilde;o t&atilde;o cedo como voc&ecirc;s imaginam,
respondeu o linho; est&aacute; uma bela
manh&atilde;, o sol resplandece, <span class="pagenum">[143]</span>e
a chuva faz-me bem; sinto-me crescer e
florir. Sou muit&iacute;ssimo feliz.&raquo;<br />


<br />


Mas um belo dia vieram uns homens que agarraram no linho pela
cabeleira, arrancaram-no com ra&iacute;zes e tudo, e deram-lhe
tratos de
pol&eacute;. Primeiro mergulharam-no em &aacute;gua, como se o
quisessem afog&aacute;-lo, e
depois meteram-no no lume para o assar. Que crueldade!<br />


<br />


&#8213;N&atilde;o se pode ser mais feliz, pensou o linho de si para si;
&eacute; necess&aacute;rio
sofrer, o sofrimento &eacute; a m&atilde;e da
experi&ecirc;ncia.&raquo;<br />


<br />


Mas as coisas iam de mal para pior. Partiram-no, assedaram-no,
cardaram-no, e ele sem compreender o que lhe queriam. Depois,
puseram-no numa roca, e ent&atilde;o perdeu a cabe&ccedil;a
inteiramente.<br />


<br />


&#8213;Era feliz de mais, pensava o desgra&ccedil;ado linho no meio
daquelas
torturas; devemo-nos regozijar, mesmo com as felicidades
perdidas.&raquo;<br />


<br />


E ainda estava dizendo&#8213;perdidas, e j&aacute; o estavam a meter no
tear e a
transform&aacute;-lo numa pe&ccedil;a de pano.<br />


<br />


&#8213;Isto &eacute; extraordin&aacute;rio, nunca o imaginei; que boa
sorte a minha, e que
grandes tolas aquelas silvas quando cantavam:<br />


<br />


<div class="poetry">Cric, crac! cric, crac! crac!<br />


Acabou-se! acabou-se! acabou-se!</div>


<br />


Agora &eacute; que eu principio a viver. Padeci muito, &eacute;
verdade, mas por isso
tamb&eacute;m agora sou mais feliz do que nunca. Sinto-me
t&atilde;o forte, t&atilde;o alto,
t&atilde;o macio! Ah! isto &eacute; bem melhor do que ser
planta, mesmo florida,
ningu&eacute;m trata da gente, e <span class="pagenum">[144]</span>n&atilde;o
bebemos outra &aacute;gua a n&atilde;o ser a da chuva.
Agora &eacute; o contr&aacute;rio: que cuidados! As raparigas
estendem-me todas as
manh&atilde;s, e &agrave; noite tomo o meu banho com um
regador. A criada do sr. cura
fez um discurso a meu respeito, e provou perfeitamente que era eu a
melhor pe&ccedil;a da par&oacute;quia. N&atilde;o posso ser
mais feliz.&raquo;<br />


<br />


Levaram o pano para casa, e entregaram-no &agrave;s tesouras.
Cortaram-no e
picaram-no com uma agulha. N&atilde;o era l&aacute; muito
agrad&aacute;vel, mas em
compensa&ccedil;&atilde;o fizeram dele uma d&uacute;zia de
camisas magn&iacute;ficas.<br />


<br />


&#8213;Agora decididamente come&ccedil;o a valer alguma coisa. O meu
destino &eacute;
aben&ccedil;oado, porque sou &uacute;til neste mundo.
&Eacute; preciso isso para se viver em
paz, e ser-se feliz. Somos hoje doze peda&ccedil;os, &eacute;
verdade, mas formamos um
s&oacute; grupo, uma d&uacute;zia. Que incompar&aacute;vel
felicidade!<br />


<br />


O pano das camisas foi-se gastando com o tempo.<br />


<br />


&#8213;Tudo tem fim, murmurou ele. Eu estava disposto a durar ainda, mas
n&atilde;o
se fazem imposs&iacute;veis.&raquo;<br />


<br />


E as camisas foram reduzidas a farrapos, a trapos, e imaginaram que era
finalmente a sua morte, porque foram rasgados, amassados, fervidos, sem
adivinharem o que lhes queriam. Mas de repente transformaram-se em
papel
branco magn&iacute;fico.<br />


<br />


&#8213;Oh que agrad&aacute;vel surpresa! exclamou o papel, agora sou
muito mais fino
do que dantes, e v&atilde;o cobrir-me de letras. O que
n&atilde;o escrever&atilde;o em cima
de mim! Tenho uma fortuna maravilhosa!&raquo;<br />


<br />


E escreveram nele as mais belas hist&oacute;rias, que foram lidas
diante de
in&uacute;meros ouvintes, e os tornaram mais s&aacute;bios e
melhores.<br />


<br />


<span class="pagenum">[145]</span>&#8213;Ora aqui
est&aacute; uma coisa muito superior a tudo que eu tinha imaginado,
quando vivia na terra, coberto de flores. Como poderia eu imaginar que
ainda havia de servir para alegrar e instruir os homens! N&atilde;o
sei
explicar o que me est&aacute; acontecendo, mas &eacute;
verdade. Deus sabe
perfeitamente que nunca fui ambicioso, e que nunca me queixei da minha
sorte; foi Ele que gradualmente me elevou, at&eacute; chegar
&agrave; maior gl&oacute;ria.
Cada vez que me lembro da cantiga das silvas: &laquo;Acabou-se,
acabou-se&raquo;
tudo pelo contr&aacute;rio se me apresenta debaixo do aspecto mais
risonho. Vou
viajar, percorrer o mundo inteiro, para que todos me possam ler e
instruir-se. Antigamente eu estava carregado de florinhas azuis; agora
as minhas flores s&atilde;o os mais elevados pensamentos. Sinto-me
feliz,
imensamente feliz!&raquo;<br />


<br />


Mas o papel n&atilde;o foi viajar; entregaram-no ao
tip&oacute;grafo, e tudo que l&aacute;
estava escrito, foi impresso para fazer um livro, milhares de livros,
que recrearam e instru&iacute;ram uma infinidade de pessoas. O
nosso bocado de
papel n&atilde;o teria prestado o mesmo servi&ccedil;o, ainda
que desse a volta &agrave; roda
do mundo. A meio caminho j&aacute; estaria gasto.<br />


<br />


&#8213;&Eacute; justo, disse o papel, n&atilde;o tinha pensado nisso.
Fico em casa, e vou
ser considerado como um velho av&ocirc;! fui eu que recebi as
letras, as
palavras ca&iacute;ram directamente da pena sobre mim, fico no meu
lugar, e os
livros v&atilde;o por esse mundo fora. A sua miss&atilde;o
&eacute; realmente bela, e eu
estou contente, e julgo-me feliz.<br />


<br />


O papel foi empacotado, e lan&ccedil;ado para uma estante.<br />


<br />


&#8213;Depois do trabalho &eacute; agrad&aacute;vel o descanso, <span class="pagenum">[146]</span>pensou ele. &Eacute;
neste
isolamento que a gente aprende a conhecer-se. S&oacute; de hoje em
diante &eacute; que
eu sei o que contenho, e conhecermo-nos a n&oacute;s mesmo
&eacute; a verdadeira
perfei&ccedil;&atilde;o. Que me ir&aacute; ainda acontecer?
Progredir, est&aacute; claro.&raquo;<br />


<br />


Passados tempos, o papel foi atirado ao fog&atilde;o para o
queimarem, porque o
que o n&atilde;o queriam vender ao merceeiro para embrulhar
a&ccedil;&uacute;car. E todas as
crian&ccedil;as da casa se puseram &agrave; roda; queriam
v&ecirc;-lo arder, e ver tamb&eacute;m,
depois da labareda, as milhares de fa&iacute;scas vermelhas, que
parecem fugir,
e se apagam instantaneamente uma ap&oacute;s outra. O
ma&ccedil;o inteiro de papel
foi atirado ao lume. Oh! como ele ardia! Tornara-se numa grande
chama, que se erguia t&atilde;o alto, t&atilde;o alto como o
linho nunca erguera as
suas flores azuis; a pe&ccedil;a de pano nunca tinha tido um brilho
semelhante.<br />


<br />


Todas as letras, durante um segundo, se tornaram vermelhas: todas as
palavras, todas as ideias desapareceram em l&iacute;nguas de fogo.<br />


<br />


&#8213;&laquo;Vou subir at&eacute; ao sol;&raquo; dizia uma voz
no meio da labareda, que
pareciam mil vozes reunidas numa s&oacute;. A chama saiu pela
chamin&eacute;, e no
meio dela volteavam pequeninos seres invis&iacute;veis para os
olhos do
homem. Eram tantos quantos tinham sido as flores que o linho tinha
dado.
Mais leves que a chama, de quem eram filhos, quando ela se extinguiu,
quando n&atilde;o restava do papel sen&atilde;o a cinza negra,
ainda eles dan&ccedil;avam
sobre essa cinza, e formavam, tocando-a, pequeninas centelhas
encarnadas.<br />


<br />


As crian&ccedil;as cantavam &agrave; roda da cinza inanimada:<br />


<br />


<span class="pagenum">[147]</span>
<div class="poetry">Cric, crac! cric, crac! crac!<br />


Acabou-se! acabou-se! acabou-se!</div>


<br />


Mas cada um dos pequeninos seres dizia: &laquo;N&atilde;o,
n&atilde;o se acabou; agora &eacute; que
&eacute; o melhor da festa. Sei-o, e julgo-me feliz.&raquo;<br />


<br />


As crian&ccedil;as n&atilde;o puderam ouvir, nem compreender
estas palavras; mas
tamb&eacute;m n&atilde;o era necess&aacute;rio, porque as
crian&ccedil;as n&atilde;o devem saber tudo.<br />


<br />


<br />


<div style="text-align: center;">FIM.<br />


</div>


<br />


<br />


<br />


<br />


<h5>&Iacute;NDICE</h5>


<br />


<br />


<div>
<a href="#1">A m&atilde;e</a><br />


<a href="#2">O ouro</a><br />


<a href="#3">Do&ccedil;ura e bondade</a><br />


<a href="#4">O malmequer</a><br />


<a href="#5">N&atilde;o quero</a><br />


<a href="#6">Piloto</a><br />


<a href="#7">O rico e o pobre</a><br />


<a href="#8">Como um campon&ecirc;s aprendeu o Padre
Nosso</a><br />


<a href="#9">O talism&atilde;</a><br />


<a href="#10">A alma</a><br />


<a href="#11">Alberto</a><br />


<a href="#12">A can&ccedil;&atilde;o da cerejeira</a><br />


<a href="#13">Os gigantes da montanha e os
an&otilde;es da plan&iacute;cie</a><br />


<a href="#14">A crian&ccedil;a, o anjo e flor</a><br />


<a href="#15">Presente por presente</a><br />


<a href="#16">O pinheiro ambicioso</a><br />


<a href="#17">Perfei&ccedil;&atilde;o das obras de
Deus</a><br />


<a href="#18">Jo&atilde;o e os seus camaradas</a><br />


<a href="#19">O rabequista</a><br />


<a href="#20">Os p&ecirc;ssegos</a><br />


<a href="#21">A urna das l&aacute;grimas</a><br />


<a href="#22">Reconhecimento e ingratid&atilde;o</a><br />


<a href="#23">O fato novo do sult&atilde;o</a><br />


<a href="#24">Boa senten&ccedil;a</a><br />


<a href="#25">Os animais agradecidos</a><br />


<a href="#26">O ermit&atilde;o</a><br />


<a href="#27">Carlos Magno e o abade de S. Gall</a><br />


<a href="#28">A boneca</a><br />


<a href="#29">Inconveniente da riqueza</a><br />


<a href="#30">Querer &eacute; poder</a><br />


<a href="#31">Qual ser&aacute; rei?</a><br />


<a href="#32">Os tr&ecirc;s v&eacute;us de Maria</a><br />


<a href="#33">Os pequenos no bosque</a><br />


<a href="#34">O chapelinho encarnado</a><br />


<a href="#35">Os cinco sonhos</a><br />


<a href="#36">A igreja do rei</a><br />


<a href="#37">O valente soldado de chumbo</a><br />


<a href="#38">Jo&atilde;o Pateta</a><br />


<a href="#39">Branca de Neve</a><br />


<a href="#40">A rapariguinha e os f&oacute;sforos</a><br />


<a href="#41">O primeiro pecado de Margarida</a><br />


<a href="#42">Um nome inscrito no c&eacute;u</a><br />


<a href="#43">O linho</a><br />


</div>


<br />


<br />


<br />


<br />


<div class="fbox">
<h2>Lista de erros corrigidos</h2>


<br />


<br />


<table style="width: 449px; text-align: left; margin-left: auto; margin-right: auto; height: 210px;" border="0" cellpadding="4" cellspacing="4">


  <tbody>


    <tr align="right">


      <td style="width: 99px; height: 23px;"></td>


      <td style="font-weight: bold; text-align: center; width: 148px; height: 23px;">Original</td>


      <td style="text-align: center; width: 0px; height: 23px;"></td>


      <td style="font-weight: bold; text-align: center; width: 158px; height: 23px;">Correc&ccedil;&atilde;o</td>


    </tr>


    <tr>


      <td style="text-align: right; width: 99px; height: 40px;"><a name="e1"></a><a href="#p56">#p&aacute;g.
56</a></td>


      <td style="text-align: center; width: 148px; height: 40px;">entrar?</td>


      <td style="text-align: center; width: 0px; height: 40px;">...</td>


      <td style="text-align: center; width: 158px; height: 40px;">entrar!</td>


    </tr>


    <tr>


      <td style="text-align: right; width: 99px; height: 40px;"><a name="e2"></a><a href="#p58">#p&aacute;g.
58</a></td>


      <td style="text-align: center; width: 148px; height: 40px;">Jo&atilde;o.</td>


      <td style="text-align: center; width: 0px; height: 40px;">...</td>


      <td style="text-align: center; width: 158px; height: 40px;">Jo&atilde;o:</td>


    </tr>


    <tr>


      <td style="text-align: right; width: 99px; height: 40px;"><a name="e3"></a><a href="#p58">#p&aacute;g.
58</a></td>


      <td style="text-align: center; width: 148px; height: 40px;">embora?</td>


      <td style="text-align: center; width: 0px; height: 40px;">...</td>


      <td style="text-align: center; width: 158px; height: 40px;">embora.</td>


    </tr>


    <tr>


      <td style="text-align: right; width: 99px; height: 40px;"><a name="e4"></a><a href="#p107">#p&aacute;g.
107</a></td>


      <td style="text-align: center; width: 148px; height: 40px;">encontremos</td>


      <td style="text-align: center; width: 0px; height: 40px;">...</td>


      <td style="text-align: center; width: 158px; height: 40px;">encontraremos</td>


    </tr>


  
  </tbody>
</table>


<br />


<br />


</div>


<br />


<br />


<br />


<br />


A propriedade deste livro pertence no Brasil ao sr. Lu&iacute;s de
Andrade,
residente no Rio de Janeiro.<br />

</body>
</html>
